INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11000, 'Цены (тарифы)
на услуги по передаче электрической энергии
по уровню напряжения (ВН1) <1>
на __________ 20__ год', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<th width="9.933774834437086%">
				N п/п
			</th>
			<th width="25.662251655629138%">
				Цены (тарифов) на услуги по передаче электрической энергии по уровню напряжения (ВН1) &lt;1&gt;
			</th>
			<th width="34.437086092715234%">
				Расшифровка составляющих цен (тарифов) на услуги по передаче электрической энергии по уровню напряжения (ВН1) &lt;1&gt;
			</th>
			<th width="14.403973509933774%">
				Единица измерения
			</th>
			<th width="8.112582781456954%">
				I полугодие
			</th>
			<th width="7.450331125827814%">
				II полугодие
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="9.933774834437086%">
				1
			</td>
			<td width="25.662251655629138%">
				2
			</td>
			<td width="34.437086092715234%">
				&nbsp;
			</td>
			<td width="14.403973509933774%">
				3
			</td>
			<td width="8.112582781456954%">
				4
			</td>
			<td width="7.450331125827814%">
				5
			</td>
		</tr>
		<tr>
			<td width="9.933774834437086%">
				&nbsp;
			</td>
			<td colspan="5" width="90.06622516556291%">
				Двухставочный тариф
			</td>
		</tr>
		<tr>
			<td width="9.933774834437086%">
				1.1
			</td>
			<td colspan="2" width="60.09933774834437%">
				ставка на содержание электрических сетей Т
				<sup>
					 вн1
				</sup>
				<sub>
					 сод
				</sub>
			</td>
			<td width="14.403973509933774%">
				руб./МВт &middot; мес.
			</td>
			<td width="8.112582781456954%">
				&nbsp;
			</td>
			<td width="7.450331125827814%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.933774834437086%">
				1.2
			</td>
			<td colspan="2" width="60.09933774834437%">
				ставка на оплату технологического расхода (потерь) Т
				<sup>
					 вн1
				</sup>
				<sub>
					 пот
				</sub>
			</td>
			<td width="14.403973509933774%">
				руб./МВт &middot; ч.
			</td>
			<td width="8.112582781456954%">
				&nbsp;
			</td>
			<td width="7.450331125827814%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.933774834437086%">
				2
			</td>
			<td colspan="2" width="60.09933774834437%">
				Составляющие цен (тарифов) на услуги по передаче электрической энергии по уровню напряжения (ВН1) &lt;1&gt;
			</td>
			<td width="14.403973509933774%">
				Единица измерения
			</td>
			<td width="8.112582781456954%">
				I полугодие
			</td>
			<td width="7.450331125827814%">
				II полугодие
			</td>
		</tr>
		<tr>
			<td width="9.933774834437086%">
				2.1
			</td>
			<td width="25.662251655629138%">
				&nbsp;
			</td>
			<td width="34.437086092715234%">
				ставка тарифа на услуги по передаче электрической энергии на содержание: объектов электросетевого хозяйства, входящих в единую национальную (общероссийскую) электрическую сеть, для субъектов Российской Федерации
			</td>
			<td width="14.403973509933774%">
				руб./МВт &middot; мес.
			</td>
			<td width="8.112582781456954%">
				&nbsp;
			</td>
			<td width="7.450331125827814%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.933774834437086%">
				2.2
			</td>
			<td width="25.662251655629138%">
				S
				<sup>
					 ПС
				</sup>
			</td>
			<td width="34.437086092715234%">
				ставка перекрестного субсидирования по субъекту Российской Федерации
			</td>
			<td width="14.403973509933774%">
				руб./МВт &middot; ч.
			</td>
			<td width="8.112582781456954%">
				&nbsp;
			</td>
			<td width="7.450331125827814%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.933774834437086%">
				2.3
			</td>
			<td width="25.662251655629138%">
				К
				<sub>
					 i
				</sub>
			</td>
			<td width="34.437086092715234%">
				коэффициент снижения ставки перекрестного субсидирования по субъекту Российской Федерации
			</td>
			<td width="14.403973509933774%">
				%
			</td>
			<td width="8.112582781456954%">
				&nbsp;
			</td>
			<td width="7.450331125827814%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.933774834437086%">
				2.4
			</td>
			<td width="25.662251655629138%">
				&nbsp;
			</td>
			<td width="34.437086092715234%">
				ставка тарифа на оплату нормативных потерь электрической энергии при ее передаче по электрическим сетям единой национальной (общероссийской) электрической сети для i-го субъекта Российской Федерации потребителем услуг по передаче электрической энергии по единой национальной (общероссийской) электрической сети
			</td>
			<td width="14.403973509933774%">
				руб./МВт &middot; ч.
			</td>
			<td width="8.112582781456954%">
				&nbsp;
			</td>
			<td width="7.450331125827814%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="9.933774834437086%">
				2.5
			</td>
			<td rowspan="3" width="25.662251655629138%">
				НТПЭi
			</td>
			<td width="34.437086092715234%">
				норматив потерь электрической энергии при ее передаче по электрическим сетям единой национальной (общероссийской) электрической сети для класса напряжения, утвержденный
			</td>
			<td width="14.403973509933774%">
				&nbsp;
			</td>
			<td width="8.112582781456954%">
				&nbsp;
			</td>
			<td width="7.450331125827814%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="53.47043701799486%">
				330 кВ и выше
			</td>
			<td width="22.36503856041131%">
				%
			</td>
			<td width="12.596401028277635%">
				&nbsp;
			</td>
			<td width="11.568123393316196%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="53.47043701799486%">
				220 кВ и ниже
			</td>
			<td width="22.36503856041131%">
				%
			</td>
			<td width="12.596401028277635%">
				&nbsp;
			</td>
			<td width="11.568123393316196%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>
');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11001, 'Цены (тарифы)
на электрическую энергию (мощность), поставляемую
покупателям на розничных рынках на территориях,
объединенных в неценовые зоны оптового рынка,
за исключением электрической энергии (мощности),
поставляемой населению и приравненным к нему категориям
потребителей, по договорам энергоснабжения <7>', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<th rowspan="4" width="4.311774461028192%">
				N п/п
			</th>
			<th rowspan="4" width="48.25870646766169%">
				Показатель (группы потребителей с разбивкой тарифа по составляющим и дифференциацией по зонам суток)
			</th>
			<th rowspan="4" width="13.101160862354892%">
				Единица измерения
			</th>
			<th colspan="8" width="34.32835820895522%">
				Цена (тариф)
			</th>
		</tr>
		<tr>
			<th colspan="4" width="49.03846153846154%">
				I полугодие
			</th>
			<th colspan="4" width="50.96153846153846%">
				II полугодие
			</th>
		</tr>
		<tr>
			<th colspan="4" width="49.03846153846154%">
				Диапазоны напряжения
			</th>
			<th colspan="4" width="50.96153846153846%">
				Диапазоны напряжения
			</th>
		</tr>
		<tr>
			<th width="11.21951219512195%">
				ВН
			</th>
			<th width="12.682926829268293%">
				СН-1
			</th>
			<th width="12.682926829268293%">
				СН-2
			</th>
			<th width="12.682926829268293%">
				НН
			</th>
			<th width="12.682926829268293%">
				ВН
			</th>
			<th width="12.682926829268293%">
				СН-1
			</th>
			<th width="12.682926829268293%">
				СН-2
			</th>
			<th width="12.682926829268293%">
				НН
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="4.3261231281198%">
				1
			</td>
			<td width="48.41930116472546%">
				2
			</td>
			<td width="13.144758735440933%">
				3
			</td>
			<td width="3.826955074875208%">
				4
			</td>
			<td width="4.3261231281198%">
				5
			</td>
			<td width="4.3261231281198%">
				6
			</td>
			<td width="4.3261231281198%">
				7
			</td>
			<td width="4.3261231281198%">
				8
			</td>
			<td width="4.3261231281198%">
				9
			</td>
			<td width="4.3261231281198%">
				10
			</td>
			<td width="4.3261231281198%">
				11
			</td>
		</tr>
		<tr>
			<td width="4.304635761589404%">
				&nbsp;
			</td>
			<td colspan="10" width="95.69536423841059%">
				Прочие потребители (тарифы указываются без НДС)
			</td>
		</tr>
		<tr>
			<td width="4.304635761589404%">
				1.
			</td>
			<td colspan="10" width="95.69536423841059%">
				Конечная регулируемая цена для первой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="4.304635761589404%">
				&nbsp;
			</td>
			<td colspan="10" width="95.69536423841059%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="50.608695652173914%">
				&nbsp;
			</td>
			<td width="13.73913043478261%">
				руб./МВт &middot; ч
			</td>
			<td width="4%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="4.304635761589404%">
				2.
			</td>
			<td colspan="10" width="95.69536423841059%">
				Конечная регулируемая цена для второй ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="50.608695652173914%">
				&nbsp;
			</td>
			<td width="13.73913043478261%">
				руб./МВт &middot; ч
			</td>
			<td width="4%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="4.304635761589404%">
				3.
			</td>
			<td colspan="10" width="95.69536423841059%">
				Конечная регулируемая цена для третьей ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="4.304635761589404%">
				3.1.
			</td>
			<td colspan="10" width="95.69536423841059%">
				Ставка за электрическую энергию конечной регулируемой цены для третьей ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;3&gt;
			</td>
		</tr>
		<tr>
			<td width="50.608695652173914%">
				&nbsp;
			</td>
			<td width="13.73913043478261%">
				руб./МВт &middot; ч
			</td>
			<td width="4%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="4.304635761589404%">
				3.2.
			</td>
			<td colspan="10" width="95.69536423841059%">
				Ставка за мощность конечной регулируемой цены для третьей ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;3&gt;
			</td>
		</tr>
		<tr>
			<td width="4.304635761589404%">
				4.
			</td>
			<td colspan="10" width="95.69536423841059%">
				Конечная регулируемая цена для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="4.304635761589404%">
				4.1.
			</td>
			<td colspan="10" width="95.69536423841059%">
				Ставка за электрическую энергию конечной регулируемой цены для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;4&gt;
			</td>
		</tr>
		<tr>
			<td width="50.608695652173914%">
				&nbsp;
			</td>
			<td width="13.73913043478261%">
				руб./МВт &middot; ч
			</td>
			<td width="4%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="4.304635761589404%">
				4.2.
			</td>
			<td colspan="10" width="95.69536423841059%">
				Ставка за мощность конечной регулируемой цены для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;4&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="4.304635761589404%">
				4.3.
			</td>
			<td colspan="10" width="95.69536423841059%">
				Ставка за мощность конечной регулируемой цены для четвертой ценовой категории, отражающая удельную величину расходов на содержание электрических сетей
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;4&gt;
			</td>
		</tr>
		<tr>
			<td width="50.608695652173914%">
				&nbsp;
			</td>
			<td width="13.73913043478261%">
				руб./МВт &middot; мес
			</td>
			<td width="4%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="4.304635761589404%">
				5.
			</td>
			<td colspan="10" width="95.69536423841059%">
				Конечная регулируемая цена для пятой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="4.304635761589404%">
				5.1.
			</td>
			<td colspan="10" width="95.69536423841059%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой ценовой категории, применяемая к фактически поставленному потребителю (покупателю) почасовому объему покупки электрической энергии в час (h) расчетного периода (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;5&gt;
			</td>
		</tr>
		<tr>
			<td width="50.608695652173914%">
				&nbsp;
			</td>
			<td width="13.73913043478261%">
				руб./МВт &middot; ч
			</td>
			<td width="4%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="4.304635761589404%">
				5.2.
			</td>
			<td colspan="10" width="95.69536423841059%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой ценовой категории, применяемая к величине превышения фактического почасового объема покупки электрической энергии над соответствующим плановым почасовым объемом потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;5&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="4.304635761589404%">
				5.3.
			</td>
			<td colspan="10" width="95.69536423841059%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовых категорий, применяемая к величине превышения планового почасового объема покупки электрической энергии над соответствующим фактическим почасовым объемом потребителя (покупателя) в отношении часа (h), за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;5&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="4.304635761589404%">
				5.4.
			</td>
			<td colspan="10" width="95.69536423841059%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой ценовой категории, применяемая к сумме абсолютных значений разностей фактических и плановых почасовых объемов покупки электрической энергии потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;5&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="4.304635761589404%">
				5.5.
			</td>
			<td colspan="10" width="95.69536423841059%">
				Ставка за мощность конечной регулируемой цены для пятой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;5&gt;
			</td>
		</tr>
		<tr>
			<td width="4.304635761589404%">
				6.
			</td>
			<td colspan="10" width="95.69536423841059%">
				Конечная регулируемая цена для шестой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="4.304635761589404%">
				6.1.
			</td>
			<td colspan="10" width="95.69536423841059%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к фактически поставленному потребителю (покупателю) почасовому объему покупки электрической энергии в час (h) расчетного периода (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;6&gt;
			</td>
		</tr>
		<tr>
			<td width="50.608695652173914%">
				&nbsp;
			</td>
			<td width="13.73913043478261%">
				руб./МВт &middot; ч
			</td>
			<td width="4%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="4.304635761589404%">
				6.2.
			</td>
			<td colspan="10" width="95.69536423841059%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к величине превышения фактического почасового объема покупки электрической энергии над соответствующим плановым почасовым объемом потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;6&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="4.304635761589404%">
				6.3.
			</td>
			<td colspan="10" width="95.69536423841059%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовых категорий, применяемая к величине превышения планового почасового объема покупки электрической энергии над соответствующим фактическим почасовым объемом потребителя (покупателя) в отношении часа (h), за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;6&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="4.304635761589404%">
				6.4.
			</td>
			<td colspan="10" width="95.69536423841059%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к сумме абсолютных значений разностей фактических и плановых почасовых объемов покупки электрической энергии потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;6&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="4.304635761589404%">
				6.5.
			</td>
			<td colspan="10" width="95.69536423841059%">
				Ставка за мощность конечной регулируемой цены для шестой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;6&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="4.304635761589404%">
				6.6.
			</td>
			<td colspan="10" width="95.69536423841059%">
				Ставка за мощность конечной регулируемой цены для шестой ценовой категории, отражающая удельную величину расходов на содержание электрических сетей
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;6&gt;
			</td>
		</tr>
		<tr>
			<td width="50.608695652173914%">
				&nbsp;
			</td>
			<td width="13.73913043478261%">
				руб./МВт &middot; мес
			</td>
			<td width="4%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
			<td width="4.521739130434782%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>
');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11002, 'Цены (тарифы)
на электрическую энергию (мощность), поставляемую
покупателям на розничных рынках на территориях,
объединенных в неценовые зоны оптового рынка,
за исключением электрической энергии (мощности),
поставляемой населению и приравненным к нему категориям
потребителей, по договорам энергоснабжения', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<th rowspan="4" width="5.653266331658291%">
				N п/п
			</th>
			<th rowspan="4" width="35.552763819095475%">
				Показатель (группы потребителей с разбивкой тарифа по составляющим и дифференциацией по зонам суток)
			</th>
			<th rowspan="4" width="10.92964824120603%">
				Единица измерения
			</th>
			<th colspan="8" width="47.8643216080402%">
				Цена (тариф)
			</th>
		</tr>
		<tr>
			<th colspan="4" width="49.08136482939633%">
				I полугодие
			</th>
			<th colspan="4" width="50.91863517060367%">
				II полугодие
			</th>
		</tr>
		<tr>
			<th colspan="4" width="49.08136482939633%">
				Диапазоны напряжения
			</th>
			<th colspan="4" width="50.91863517060367%">
				Диапазоны напряжения
			</th>
		</tr>
		<tr>
			<th width="11.518324607329843%">
				ВН
			</th>
			<th width="12.565445026178011%">
				СН-1
			</th>
			<th width="12.565445026178011%">
				СН-2
			</th>
			<th width="12.565445026178011%">
				НН
			</th>
			<th width="12.565445026178011%">
				ВН
			</th>
			<th width="12.565445026178011%">
				СН-1
			</th>
			<th width="12.565445026178011%">
				СН2
			</th>
			<th width="13.089005235602095%">
				НН
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="5.646173149309912%">
				1
			</td>
			<td width="35.50815558343789%">
				2
			</td>
			<td width="10.915934755332497%">
				3
			</td>
			<td width="5.520702634880803%">
				4
			</td>
			<td width="6.022584692597239%">
				5
			</td>
			<td width="6.022584692597239%">
				6
			</td>
			<td width="6.022584692597239%">
				7
			</td>
			<td width="6.022584692597239%">
				8
			</td>
			<td width="6.022584692597239%">
				9
			</td>
			<td width="6.022584692597239%">
				10
			</td>
			<td width="6.273525721455458%">
				11
			</td>
		</tr>
		<tr>
			<td width="5.646173149309912%">
				&nbsp;
			</td>
			<td colspan="10" width="94.35382685069008%">
				Прочие потребители (тарифы указываются без НДС)
			</td>
		</tr>
		<tr>
			<td width="5.646173149309912%">
				1.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Конечная регулируемая цена для первой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="12" width="5.646173149309912%">
				&nbsp;
			</td>
			<td colspan="10" width="94.35382685069008%">
				менее 670 кВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="37.68308921438083%">
				&nbsp;
			</td>
			<td width="11.584553928095872%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="24.900133155792275%">
				&nbsp;
			</td>
			<td colspan="4" width="25.832223701731024%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="37.63297872340426%">
				&nbsp;
			</td>
			<td width="11.569148936170214%">
				руб./МВт ч
			</td>
			<td width="5.851063829787234%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.648936170212766%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				от 670 кВт до 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="37.68308921438083%">
				&nbsp;
			</td>
			<td width="11.584553928095872%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="24.900133155792275%">
				&nbsp;
			</td>
			<td colspan="4" width="25.832223701731024%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="37.63297872340426%">
				&nbsp;
			</td>
			<td width="11.569148936170214%">
				руб./МВт &middot; ч
			</td>
			<td width="5.851063829787234%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.648936170212766%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="37.68308921438083%">
				&nbsp;
			</td>
			<td width="11.584553928095872%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="24.900133155792275%">
				&nbsp;
			</td>
			<td colspan="4" width="25.832223701731024%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="37.63297872340426%">
				&nbsp;
			</td>
			<td width="11.569148936170214%">
				руб./МВт &middot; ч
			</td>
			<td width="5.851063829787234%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.648936170212766%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5.653266331658291%">
				1.1.
			</td>
			<td width="35.552763819095475%">
				Средневзвешенная стоимость электрической энергии (мощности), приобретаемой гарантирующим поставщиком на розничных рынках по регулируемым ценам (тарифам), приходящаяся на весь объем электрической энергии, поставляемой гарантирующим поставщиком в соответствии с утвержденным прогнозным балансом
			</td>
			<td width="10.92964824120603%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="23.492462311557787%">
				&nbsp;
			</td>
			<td colspan="4" width="24.371859296482413%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="12" width="5.646173149309912%">
				2.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Конечная регулируемая цена для второй ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="37.68308921438083%">
				&nbsp;
			</td>
			<td width="11.584553928095872%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="24.900133155792275%">
				&nbsp;
			</td>
			<td colspan="4" width="25.832223701731024%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="37.63297872340426%">
				&nbsp;
			</td>
			<td width="11.569148936170214%">
				руб./МВт &middot; ч
			</td>
			<td width="5.851063829787234%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.648936170212766%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				от 670 кВт до 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="37.68308921438083%">
				&nbsp;
			</td>
			<td width="11.584553928095872%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="24.900133155792275%">
				&nbsp;
			</td>
			<td colspan="4" width="25.832223701731024%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="37.63297872340426%">
				&nbsp;
			</td>
			<td width="11.569148936170214%">
				руб./МВт &middot; ч
			</td>
			<td width="5.851063829787234%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.648936170212766%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="37.68308921438083%">
				&nbsp;
			</td>
			<td width="11.584553928095872%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="24.900133155792275%">
				&nbsp;
			</td>
			<td colspan="4" width="25.832223701731024%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5.646173149309912%">
				&nbsp;
			</td>
			<td width="35.50815558343789%">
				&nbsp;
			</td>
			<td width="10.915934755332497%">
				руб./МВт &middot; ч
			</td>
			<td width="5.520702634880803%">
				&nbsp;
			</td>
			<td width="6.022584692597239%">
				&nbsp;
			</td>
			<td width="6.022584692597239%">
				&nbsp;
			</td>
			<td width="6.022584692597239%">
				&nbsp;
			</td>
			<td width="6.022584692597239%">
				&nbsp;
			</td>
			<td width="6.022584692597239%">
				&nbsp;
			</td>
			<td width="6.022584692597239%">
				&nbsp;
			</td>
			<td width="6.273525721455458%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5.653266331658291%">
				2.1.
			</td>
			<td width="35.552763819095475%">
				Средневзвешенная стоимость электрической энергии (мощности), приобретаемой гарантирующим поставщиком на розничных рынках по регулируемым ценам (тарифам), приходящаяся на весь объем электрической энергии, поставляемой гарантирующим поставщиком в соответствии с утвержденным прогнозным балансом
			</td>
			<td width="10.92964824120603%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="23.492462311557787%">
				&nbsp;
			</td>
			<td colspan="4" width="24.371859296482413%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5.646173149309912%">
				3.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Конечная регулируемая цена для третьей ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="13" width="5.646173149309912%">
				3.1.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за электрическую энергию конечной регулируемой цены для третьей ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;3&gt;
			</td>
		</tr>
		<tr>
			<td width="37.68308921438083%">
				&nbsp;
			</td>
			<td width="11.584553928095872%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="24.900133155792275%">
				&nbsp;
			</td>
			<td colspan="4" width="25.832223701731024%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="37.63297872340426%">
				&nbsp;
			</td>
			<td width="11.569148936170214%">
				руб./МВт &middot; ч
			</td>
			<td width="5.851063829787234%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.648936170212766%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				от 670 кВт до 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;3&gt;
			</td>
		</tr>
		<tr>
			<td width="37.68308921438083%">
				&nbsp;
			</td>
			<td width="11.584553928095872%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="24.900133155792275%">
				&nbsp;
			</td>
			<td colspan="4" width="25.832223701731024%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="37.63297872340426%">
				&nbsp;
			</td>
			<td width="11.569148936170214%">
				руб./МВт &middot; ч
			</td>
			<td width="5.851063829787234%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.648936170212766%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;3&gt;
			</td>
		</tr>
		<tr>
			<td width="37.68308921438083%">
				&nbsp;
			</td>
			<td width="11.584553928095872%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="24.900133155792275%">
				&nbsp;
			</td>
			<td colspan="4" width="25.832223701731024%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="37.63297872340426%">
				&nbsp;
			</td>
			<td width="11.569148936170214%">
				руб./МВт &middot; ч
			</td>
			<td width="5.851063829787234%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.648936170212766%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5.653266331658291%">
				3.1.1.
			</td>
			<td width="35.552763819095475%">
				Средневзвешенная стоимость электрической энергии (мощности), приобретаемой гарантирующим поставщиком на розничных рынках по регулируемым ценам (тарифам), приходящаяся на весь объем электрической энергии, поставляемой гарантирующим поставщиком в соответствии с утвержденным прогнозным балансом
			</td>
			<td width="10.92964824120603%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="23.492462311557787%">
				&nbsp;
			</td>
			<td colspan="4" width="24.371859296482413%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="5.646173149309912%">
				3.2.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за мощность конечной регулируемой цены для третьей ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;3&gt;
			</td>
		</tr>
		<tr>
			<td width="5.646173149309912%">
				4.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Конечная регулируемая цена для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="13" width="5.646173149309912%">
				4.1.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за электрическую энергию конечной регулируемой цены для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;4&gt;
			</td>
		</tr>
		<tr>
			<td width="37.68308921438083%">
				&nbsp;
			</td>
			<td width="11.584553928095872%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="24.900133155792275%">
				&nbsp;
			</td>
			<td colspan="4" width="25.832223701731024%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="37.63297872340426%">
				&nbsp;
			</td>
			<td width="11.569148936170214%">
				руб./МВт &middot; ч
			</td>
			<td width="5.851063829787234%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.648936170212766%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				от 670 кВт до 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;4&gt;
			</td>
		</tr>
		<tr>
			<td width="37.68308921438083%">
				&nbsp;
			</td>
			<td width="11.584553928095872%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="24.900133155792275%">
				&nbsp;
			</td>
			<td colspan="4" width="25.832223701731024%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="37.63297872340426%">
				&nbsp;
			</td>
			<td width="11.569148936170214%">
				руб./МВт &middot; ч
			</td>
			<td width="5.851063829787234%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.648936170212766%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;4&gt;
			</td>
		</tr>
		<tr>
			<td width="37.68308921438083%">
				&nbsp;
			</td>
			<td width="11.584553928095872%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="24.900133155792275%">
				&nbsp;
			</td>
			<td colspan="4" width="25.832223701731024%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="37.63297872340426%">
				&nbsp;
			</td>
			<td width="11.569148936170214%">
				руб./МВт &middot; ч
			</td>
			<td width="5.851063829787234%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.648936170212766%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5.653266331658291%">
				4.1.1.
			</td>
			<td width="35.552763819095475%">
				Средневзвешенная стоимость электрической энергии (мощности), приобретаемой гарантирующим поставщиком на розничных рынках по регулируемым ценам (тарифам), приходящаяся на весь объем электрической энергии, поставляемой гарантирующим поставщиком в соответствии с утвержденным прогнозным балансом
			</td>
			<td width="10.92964824120603%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="23.492462311557787%">
				&nbsp;
			</td>
			<td colspan="4" width="24.371859296482413%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="5.646173149309912%">
				4.2.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за мощность конечной регулируемой цены для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;4&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="5.646173149309912%">
				4.3.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за мощность конечной регулируемой цены для четвертой ценовой категории, отражающая удельную величину расходов на содержание электрических сетей
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;4&gt;
			</td>
		</tr>
		<tr>
			<td width="37.63297872340426%">
				&nbsp;
			</td>
			<td width="11.569148936170214%">
				руб./МВт &middot; мес
			</td>
			<td width="5.851063829787234%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.648936170212766%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5.646173149309912%">
				5.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Конечная регулируемая цена для пятой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="11" width="5.646173149309912%">
				5.1.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой ценовой категории, применяемая к фактически поставленному потребителю (покупателю) почасовому объему покупки электрической энергии в час (h) расчетного периода (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;5&gt;
			</td>
		</tr>
		<tr>
			<td width="37.68308921438083%">
				&nbsp;
			</td>
			<td width="11.584553928095872%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="24.900133155792275%">
				&nbsp;
			</td>
			<td colspan="4" width="25.832223701731024%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="37.63297872340426%">
				&nbsp;
			</td>
			<td width="11.569148936170214%">
				руб./МВт &middot; ч
			</td>
			<td width="5.851063829787234%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.648936170212766%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				от 670 кВт до 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;5&gt;
			</td>
		</tr>
		<tr>
			<td width="37.68308921438083%">
				&nbsp;
			</td>
			<td width="11.584553928095872%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="24.900133155792275%">
				&nbsp;
			</td>
			<td colspan="4" width="25.832223701731024%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="37.63297872340426%">
				&nbsp;
			</td>
			<td width="11.569148936170214%">
				руб./МВт &middot; ч
			</td>
			<td width="5.851063829787234%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.648936170212766%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;5&gt;
			</td>
		</tr>
		<tr>
			<td width="5.653266331658291%">
				&nbsp;
			</td>
			<td width="35.552763819095475%">
				&nbsp;
			</td>
			<td width="10.92964824120603%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="23.492462311557787%">
				&nbsp;
			</td>
			<td colspan="4" width="24.371859296482413%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5.646173149309912%">
				&nbsp;
			</td>
			<td width="35.50815558343789%">
				&nbsp;
			</td>
			<td width="10.915934755332497%">
				руб./МВт &middot; ч
			</td>
			<td width="5.520702634880803%">
				&nbsp;
			</td>
			<td width="6.022584692597239%">
				&nbsp;
			</td>
			<td width="6.022584692597239%">
				&nbsp;
			</td>
			<td width="6.022584692597239%">
				&nbsp;
			</td>
			<td width="6.022584692597239%">
				&nbsp;
			</td>
			<td width="6.022584692597239%">
				&nbsp;
			</td>
			<td width="6.022584692597239%">
				&nbsp;
			</td>
			<td width="6.273525721455458%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5.653266331658291%">
				5.1.1.
			</td>
			<td width="35.552763819095475%">
				Средневзвешенная стоимость электрической энергии (мощности), приобретаемой гарантирующим поставщиком на розничных рынках по регулируемым ценам (тарифам), приходящаяся на весь объем электрической энергии, поставляемой гарантирующим поставщиком в соответствии с утвержденным прогнозным балансом
			</td>
			<td width="10.92964824120603%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="23.492462311557787%">
				&nbsp;
			</td>
			<td colspan="4" width="24.371859296482413%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="5.646173149309912%">
				5.2.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой ценовой категории, применяемая к величине превышения фактического почасового объема покупки электрической энергии над соответствующим плановым почасовым объемом потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="5.646173149309912%">
				5.3.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовых категорий, применяемая к величине превышения планового почасового объема покупки электрической энергии над соответствующим фактическим почасовым объемом потребителя (покупателя) в отношении часа (h), за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;5&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="5.646173149309912%">
				5.4.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой ценовой категории, применяемая к сумме абсолютных значений разностей фактических и плановых почасовых объемов покупки электрической энергии потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;5&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="5.646173149309912%">
				5.5.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за мощность конечной регулируемой цены для пятой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;6&gt;
			</td>
		</tr>
		<tr>
			<td width="5.646173149309912%">
				6.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Конечная регулируемая цена для шестой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="13" width="5.646173149309912%">
				6.1.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к фактически поставленному потребителю (покупателю) почасовому объему покупки электрической энергии в час (h) расчетного периода (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;6&gt;
			</td>
		</tr>
		<tr>
			<td width="37.68308921438083%">
				&nbsp;
			</td>
			<td width="11.584553928095872%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="24.900133155792275%">
				&nbsp;
			</td>
			<td colspan="4" width="25.832223701731024%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="37.63297872340426%">
				&nbsp;
			</td>
			<td width="11.569148936170214%">
				руб./МВт &middot; ч
			</td>
			<td width="5.851063829787234%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.648936170212766%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				от 670 кВт до 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;6&gt;
			</td>
		</tr>
		<tr>
			<td width="37.68308921438083%">
				&nbsp;
			</td>
			<td width="11.584553928095872%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="24.900133155792275%">
				&nbsp;
			</td>
			<td colspan="4" width="25.832223701731024%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="37.63297872340426%">
				&nbsp;
			</td>
			<td width="11.569148936170214%">
				руб./МВт &middot; ч
			</td>
			<td width="5.851063829787234%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.648936170212766%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;6&gt;
			</td>
		</tr>
		<tr>
			<td width="37.68308921438083%">
				&nbsp;
			</td>
			<td width="11.584553928095872%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="24.900133155792275%">
				&nbsp;
			</td>
			<td colspan="4" width="25.832223701731024%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="37.63297872340426%">
				&nbsp;
			</td>
			<td width="11.569148936170214%">
				руб./МВт &middot; ч
			</td>
			<td width="5.851063829787234%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.648936170212766%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5.653266331658291%">
				6.1.1.
			</td>
			<td width="35.552763819095475%">
				Средневзвешенная стоимость электрической энергии (мощности), приобретаемой гарантирующим поставщиком на розничных рынках по регулируемым ценам (тарифам), приходящаяся на весь объем электрической энергии, поставляемой гарантирующим поставщиком в соответствии с утвержденным прогнозным балансом
			</td>
			<td width="10.92964824120603%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="23.492462311557787%">
				&nbsp;
			</td>
			<td colspan="4" width="24.371859296482413%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="5.646173149309912%">
				6.2.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к величине превышения фактического почасового объема покупки электрической энергии над соответствующим плановым почасовым объемом потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;6&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="5.646173149309912%">
				6.3.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовых категорий, применяемая к величине превышения планового почасового объема покупки электрической энергии над соответствующим фактическим почасовым объемом потребителя (покупателя) в отношении часа (h), за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;6&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="5.646173149309912%">
				6.4.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к сумме абсолютных значений разностей фактических и плановых почасовых объемов покупки электрической энергии потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;6&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="5.646173149309912%">
				6.5.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за мощность конечной регулируемой цены для шестой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;6&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="5.646173149309912%">
				6.6.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за мощность конечной регулируемой цены для шестой ценовой категории, отражающая удельную величину расходов на содержание электрических сетей
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;6&gt;
			</td>
		</tr>
		<tr>
			<td width="37.63297872340426%">
				&nbsp;
			</td>
			<td width="11.569148936170214%">
				руб./МВт &middot; мес
			</td>
			<td width="5.851063829787234%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.648936170212766%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>

');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11003, 'Цены (тарифы)
на электрическую энергию (мощность), поставляемую
покупателям на розничных рынках на территориях,
объединенных в неценовые зоны оптового рынка,
за исключением электрической энергии (мощности),
поставляемой населению и приравненным к нему категориям
потребителей, по договорам энергоснабжения', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<th rowspan="4" width="5.653266331658291%">
				N п/п
			</th>
			<th rowspan="4" width="35.552763819095475%">
				Показатель (группы потребителей с разбивкой тарифа по составляющим и дифференциацией по зонам суток)
			</th>
			<th rowspan="4" width="10.92964824120603%">
				Единица измерения
			</th>
			<th colspan="8" width="47.8643216080402%">
				Цена (тариф)
			</th>
		</tr>
		<tr>
			<th colspan="4" width="49.08136482939633%">
				I полугодие
			</th>
			<th colspan="4" width="50.91863517060367%">
				II полугодие
			</th>
		</tr>
		<tr>
			<th colspan="4" width="49.08136482939633%">
				Диапазоны напряжения
			</th>
			<th colspan="4" width="50.91863517060367%">
				Диапазоны напряжения
			</th>
		</tr>
		<tr>
			<th width="11.518324607329843%">
				ВН
			</th>
			<th width="12.565445026178011%">
				СН-1
			</th>
			<th width="12.565445026178011%">
				СН-2
			</th>
			<th width="12.565445026178011%">
				НН
			</th>
			<th width="12.565445026178011%">
				ВН
			</th>
			<th width="12.565445026178011%">
				СН-1
			</th>
			<th width="12.565445026178011%">
				СН2
			</th>
			<th width="13.089005235602095%">
				НН
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="5.646173149309912%">
				1
			</td>
			<td width="35.50815558343789%">
				2
			</td>
			<td width="10.915934755332497%">
				3
			</td>
			<td width="5.520702634880803%">
				4
			</td>
			<td width="6.022584692597239%">
				5
			</td>
			<td width="6.022584692597239%">
				6
			</td>
			<td width="6.022584692597239%">
				7
			</td>
			<td width="6.022584692597239%">
				8
			</td>
			<td width="6.022584692597239%">
				9
			</td>
			<td width="6.022584692597239%">
				10
			</td>
			<td width="6.273525721455458%">
				11
			</td>
		</tr>
		<tr>
			<td width="5.646173149309912%">
				&nbsp;
			</td>
			<td colspan="10" width="94.35382685069008%">
				Прочие потребители (тарифы указываются без НДС)
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="5.646173149309912%">
				1.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Конечная регулируемая цена для первой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="37.63297872340426%">
				&nbsp;
			</td>
			<td width="11.569148936170214%">
				руб./МВт &middot; ч
			</td>
			<td width="5.851063829787234%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.648936170212766%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="5.646173149309912%">
				2.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Конечная регулируемая цена для второй ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="37.63297872340426%">
				&nbsp;
			</td>
			<td width="11.569148936170214%">
				руб./МВт &middot; ч
			</td>
			<td width="5.851063829787234%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.648936170212766%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5.646173149309912%">
				3.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Конечная регулируемая цена для третьей ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="5.646173149309912%">
				3.1.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за электрическую энергию конечной регулируемой цены для третьей ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;3&gt;
			</td>
		</tr>
		<tr>
			<td width="37.63297872340426%">
				&nbsp;
			</td>
			<td width="11.569148936170214%">
				руб./МВт &middot; ч
			</td>
			<td width="5.851063829787234%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.648936170212766%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="5.646173149309912%">
				3.2.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за мощность конечной регулируемой цены для третьей ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;3&gt;
			</td>
		</tr>
		<tr>
			<td width="5.646173149309912%">
				4.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Конечная регулируемая цена для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="5.646173149309912%">
				4.1.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за электрическую энергию конечной регулируемой цены для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;4&gt;
			</td>
		</tr>
		<tr>
			<td width="37.63297872340426%">
				&nbsp;
			</td>
			<td width="11.569148936170214%">
				руб./МВт &middot; ч
			</td>
			<td width="5.851063829787234%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.648936170212766%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="5.646173149309912%">
				4.2.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за мощность конечной регулируемой цены для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;4&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="5.646173149309912%">
				4.3.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за мощность конечной регулируемой цены для четвертой ценовой категории, отражающая удельную величину расходов на содержание электрических сетей
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;4&gt;
			</td>
		</tr>
		<tr>
			<td width="37.63297872340426%">
				&nbsp;
			</td>
			<td width="11.569148936170214%">
				руб./МВт &middot; мес
			</td>
			<td width="5.851063829787234%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.648936170212766%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5.646173149309912%">
				5.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Конечная регулируемая цена для пятой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="5.646173149309912%">
				5.1.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой ценовой категории, применяемая к фактически поставленному потребителю (покупателю) почасовому объему покупки электрической энергии в час (h) расчетного периода (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;5&gt;
			</td>
		</tr>
		<tr>
			<td width="37.63297872340426%">
				&nbsp;
			</td>
			<td width="11.569148936170214%">
				руб./МВт &middot; ч
			</td>
			<td width="5.851063829787234%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.648936170212766%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="5.646173149309912%">
				5.2.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой ценовой категории, применяемая к величине превышения фактического почасового объема покупки электрической энергии над соответствующим плановым почасовым объемом потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;5&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="5.646173149309912%">
				5.3.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовых категорий, применяемая к величине превышения планового почасового объема покупки электрической энергии над соответствующим фактическим почасовым объемом потребителя (покупателя) в отношении часа (h), за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;5&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="5.646173149309912%">
				5.4.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой ценовой категории, применяемая к сумме абсолютных значений разностей фактических и плановых почасовых объемов покупки электрической энергии потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;5&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="5.646173149309912%">
				5.5.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за мощность конечной регулируемой цены для пятой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5.646173149309912%">
				6.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Конечная регулируемая цена для шестой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="5.646173149309912%">
				6.1.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к фактически поставленному потребителю (покупателю) почасовому объему покупки электрической энергии в час (h) расчетного периода (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;6&gt;
			</td>
		</tr>
		<tr>
			<td width="37.63297872340426%">
				&nbsp;
			</td>
			<td width="11.569148936170214%">
				руб./МВт &middot; ч
			</td>
			<td width="5.851063829787234%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.648936170212766%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="5.646173149309912%">
				6.2.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к величине превышения фактического почасового объема покупки электрической энергии над соответствующим плановым почасовым объемом потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;6&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="5.646173149309912%">
				6.3.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовых категорий, применяемая к величине превышения планового почасового объема покупки электрической энергии над соответствующим фактическим почасовым объемом потребителя (покупателя) в отношении часа (h), за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;6&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="5.646173149309912%">
				6.4.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к сумме абсолютных значений разностей фактических и плановых почасовых объемов покупки электрической энергии потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;6&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="5.646173149309912%">
				6.5.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за мощность конечной регулируемой цены для шестой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="5.646173149309912%">
				6.6.
			</td>
			<td colspan="10" width="94.35382685069008%">
				Ставка за мощность конечной регулируемой цены для шестой ценовой категории, отражающая удельную величину расходов на содержание электрических сетей
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;6&gt;
			</td>
		</tr>
		<tr>
			<td width="37.63297872340426%">
				&nbsp;
			</td>
			<td width="11.569148936170214%">
				руб./МВт &middot; мес
			</td>
			<td width="5.851063829787234%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.382978723404255%">
				&nbsp;
			</td>
			<td width="6.648936170212766%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11004, 'Цены (тарифы)
на электрическую энергию (мощность), поставляемую
покупателям на розничных рынках на территориях,
объединенных в неценовые зоны оптового рынка,
за исключением электрической энергии (мощности),
поставляемой населению и приравненным к нему категориям
потребителей, по договорам энергоснабжения <7>', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
  <thead>
    <tr>
      <th rowspan="4" width="4.311774461028192%">
        N п/п
      </th>
      <th rowspan="4" width="48.25870646766169%">
        Показатель (группы потребителей с разбивкой тарифа по составляющим и дифференциацией по зонам суток)
      </th>
      <th rowspan="4" width="13.101160862354892%">
        Единица измерения
      </th>
      <th colspan="8" width="34.32835820895522%">
        Цена (тариф)
      </th>
    </tr>
    <tr>
      <th colspan="4" width="49.03846153846154%">
        I полугодие
      </th>
      <th colspan="4" width="50.96153846153846%">
        II полугодие
      </th>
    </tr>
    <tr>
      <th colspan="4" width="49.03846153846154%">
        Диапазоны напряжения
      </th>
      <th colspan="4" width="50.96153846153846%">
        Диапазоны напряжения
      </th>
    </tr>
    <tr>
      <th width="11.21951219512195%">
        ВН
      </th>
      <th width="12.682926829268293%">
        СН-1
      </th>
      <th width="12.682926829268293%">
        СН-2
      </th>
      <th width="12.682926829268293%">
        НН
      </th>
      <th width="12.682926829268293%">
        ВН
      </th>
      <th width="12.682926829268293%">
        СН-1
      </th>
      <th width="12.682926829268293%">
        СН-2
      </th>
      <th width="12.682926829268293%">
        НН
      </th>
    </tr>
  </thead>
  <tbody>
    <tr>
      <td width="4.3261231281198%">
        1
      </td>
      <td width="48.41930116472546%">
        2
      </td>
      <td width="13.144758735440933%">
        3
      </td>
      <td width="3.826955074875208%">
        4
      </td>
      <td width="4.3261231281198%">
        5
      </td>
      <td width="4.3261231281198%">
        6
      </td>
      <td width="4.3261231281198%">
        7
      </td>
      <td width="4.3261231281198%">
        8
      </td>
      <td width="4.3261231281198%">
        9
      </td>
      <td width="4.3261231281198%">
        10
      </td>
      <td width="4.3261231281198%">
        11
      </td>
    </tr>
    <tr>
      <td width="4.304635761589404%">
        &nbsp;
      </td>
      <td colspan="10" width="95.69536423841059%">
        Прочие потребители (тарифы указываются без НДС)
      </td>
    </tr>
    <tr>
      <td width="4.304635761589404%">
        1.
      </td>
      <td colspan="10" width="95.69536423841059%">
        Конечная регулируемая цена для первой ценовой категории
      </td>
    </tr>
    <tr>
      <td rowspan="12" width="4.304635761589404%">
        &nbsp;
      </td>
      <td colspan="10" width="95.69536423841059%">
        менее 670 кВт
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        &lt;1&gt;
      </td>
    </tr>
    <tr>
      <td width="50.346020761245676%">
        &nbsp;
      </td>
      <td width="13.667820069204152%">
        руб./МВт &middot; ч
      </td>
      <td colspan="4" width="17.647058823529413%">
        &nbsp;
      </td>
      <td colspan="4" width="18.33910034602076%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td width="50.608695652173914%">
        &nbsp;
      </td>
      <td width="13.73913043478261%">
        руб./МВт &middot; ч
      </td>
      <td width="4%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        от 670 кВт до 10 МВт
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        &lt;1&gt;
      </td>
    </tr>
    <tr>
      <td width="50.346020761245676%">
        &nbsp;
      </td>
      <td width="13.667820069204152%">
        руб./МВт &middot; ч
      </td>
      <td colspan="4" width="17.647058823529413%">
        &nbsp;
      </td>
      <td colspan="4" width="18.33910034602076%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td width="50.608695652173914%">
        &nbsp;
      </td>
      <td width="13.73913043478261%">
        руб./МВт &middot; ч
      </td>
      <td width="4%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        не менее 10 МВт
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        &lt;1&gt;
      </td>
    </tr>
    <tr>
      <td width="50.346020761245676%">
        &nbsp;
      </td>
      <td width="13.667820069204152%">
        руб./МВт &middot; ч
      </td>
      <td colspan="4" width="17.647058823529413%">
        &nbsp;
      </td>
      <td colspan="4" width="18.33910034602076%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td width="50.608695652173914%">
        &nbsp;
      </td>
      <td width="13.73913043478261%">
        руб./МВт &middot; ч
      </td>
      <td width="4%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td width="4.304635761589404%">
        1.1.
      </td>
      <td width="48.17880794701987%">
        Средневзвешенная стоимость электрической энергии (мощности), приобретаемой гарантирующим поставщиком на розничных рынках по регулируемым ценам (тарифам), приходящаяся на весь объем электрической энергии, поставляемой гарантирующим поставщиком в соответствии с утвержденным прогнозным балансом
      </td>
      <td width="13.079470198675496%">
        руб./МВт &middot; ч
      </td>
      <td colspan="4" width="16.887417218543046%">
        &nbsp;
      </td>
      <td colspan="4" width="17.549668874172184%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td rowspan="12" width="4.304635761589404%">
        2.
      </td>
      <td colspan="10" width="95.69536423841059%">
        Конечная регулируемая цена для второй ценовой категории
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        менее 670 кВт
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        &lt;2&gt;
      </td>
    </tr>
    <tr>
      <td width="50.346020761245676%">
        &nbsp;
      </td>
      <td width="13.667820069204152%">
        руб./МВт &middot; ч
      </td>
      <td colspan="4" width="17.647058823529413%">
        &nbsp;
      </td>
      <td colspan="4" width="18.33910034602076%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td width="50.608695652173914%">
        &nbsp;
      </td>
      <td width="13.73913043478261%">
        руб./МВт &middot; ч
      </td>
      <td width="4%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        от 670 кВт до 10 МВт
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        &lt;2&gt;
      </td>
    </tr>
    <tr>
      <td width="50.346020761245676%">
        &nbsp;
      </td>
      <td width="13.667820069204152%">
        руб./МВт &middot; ч
      </td>
      <td colspan="4" width="17.647058823529413%">
        &nbsp;
      </td>
      <td colspan="4" width="18.33910034602076%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td width="50.608695652173914%">
        &nbsp;
      </td>
      <td width="13.73913043478261%">
        руб./МВт &middot; ч
      </td>
      <td width="4%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        не менее 10 МВт
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        &lt;2&gt;
      </td>
    </tr>
    <tr>
      <td width="50.346020761245676%">
        &nbsp;
      </td>
      <td width="13.667820069204152%">
        руб./МВт &middot; ч
      </td>
      <td colspan="4" width="17.647058823529413%">
        &nbsp;
      </td>
      <td colspan="4" width="18.33910034602076%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td width="4.3261231281198%">
        &nbsp;
      </td>
      <td width="48.41930116472546%">
        &nbsp;
      </td>
      <td width="13.144758735440933%">
        руб./МВт &middot; ч
      </td>
      <td width="3.826955074875208%">
        &nbsp;
      </td>
      <td width="4.3261231281198%">
        &nbsp;
      </td>
      <td width="4.3261231281198%">
        &nbsp;
      </td>
      <td width="4.3261231281198%">
        &nbsp;
      </td>
      <td width="4.3261231281198%">
        &nbsp;
      </td>
      <td width="4.3261231281198%">
        &nbsp;
      </td>
      <td width="4.3261231281198%">
        &nbsp;
      </td>
      <td width="4.3261231281198%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td width="4.304635761589404%">
        2.1.
      </td>
      <td width="48.17880794701987%">
        Средневзвешенная стоимость электрической энергии (мощности), приобретаемой гарантирующим поставщиком на розничных рынках по регулируемым ценам (тарифам), приходящаяся на весь объем электрической энергии, поставляемой гарантирующим поставщиком в соответствии с утвержденным прогнозным балансом
      </td>
      <td width="13.079470198675496%">
        руб./МВт &middot; ч
      </td>
      <td colspan="4" width="16.887417218543046%">
        &nbsp;
      </td>
      <td colspan="4" width="17.549668874172184%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td width="4.304635761589404%">
        3.
      </td>
      <td colspan="10" width="95.69536423841059%">
        Конечная регулируемая цена для третьей ценовой категории
      </td>
    </tr>
    <tr>
      <td rowspan="13" width="4.304635761589404%">
        3.1.
      </td>
      <td colspan="10" width="95.69536423841059%">
        Ставка за электрическую энергию конечной регулируемой цены для третьей ценовой категории
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        менее 670 кВт
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        &lt;3&gt;
      </td>
    </tr>
    <tr>
      <td width="50.346020761245676%">
        &nbsp;
      </td>
      <td width="13.667820069204152%">
        руб./МВт &middot; ч
      </td>
      <td colspan="4" width="17.647058823529413%">
        &nbsp;
      </td>
      <td colspan="4" width="18.33910034602076%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td width="50.608695652173914%">
        &nbsp;
      </td>
      <td width="13.73913043478261%">
        руб./МВт &middot; ч
      </td>
      <td width="4%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        от 670 кВт до 10 МВт
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        &lt;3&gt;
      </td>
    </tr>
    <tr>
      <td width="50.346020761245676%">
        &nbsp;
      </td>
      <td width="13.667820069204152%">
        руб./МВт &middot; ч
      </td>
      <td colspan="4" width="17.647058823529413%">
        &nbsp;
      </td>
      <td colspan="4" width="18.33910034602076%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td width="50.608695652173914%">
        &nbsp;
      </td>
      <td width="13.73913043478261%">
        руб./МВт &middot; ч
      </td>
      <td width="4%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        не менее 10 МВт
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        &lt;3&gt;
      </td>
    </tr>
    <tr>
      <td width="50.346020761245676%">
        &nbsp;
      </td>
      <td width="13.667820069204152%">
        руб./МВт &middot; ч
      </td>
      <td colspan="4" width="17.647058823529413%">
        &nbsp;
      </td>
      <td colspan="4" width="18.33910034602076%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td width="50.608695652173914%">
        &nbsp;
      </td>
      <td width="13.73913043478261%">
        руб./МВт &middot; ч
      </td>
      <td width="4%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td width="4.304635761589404%">
        3.1.1.
      </td>
      <td width="48.17880794701987%">
        Средневзвешенная стоимость электрической энергии (мощности), приобретаемой гарантирующим поставщиком на розничных рынках по регулируемым ценам (тарифам), приходящаяся на весь объем электрической энергии, поставляемой гарантирующим поставщиком в соответствии с утвержденным прогнозным балансом
      </td>
      <td width="13.079470198675496%">
        руб./МВт &middot; ч
      </td>
      <td colspan="4" width="16.887417218543046%">
        &nbsp;
      </td>
      <td colspan="4" width="17.549668874172184%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td rowspan="3" width="4.304635761589404%">
        3.2.
      </td>
      <td colspan="10" width="95.69536423841059%">
        Ставка за мощность конечной регулируемой цены для третьей ценовой категории
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        &lt;3&gt;
      </td>
    </tr>
    <tr>
      <td width="4.304635761589404%">
        4.
      </td>
      <td colspan="10" width="95.69536423841059%">
        Конечная регулируемая цена для четвертой ценовой категории
      </td>
    </tr>
    <tr>
      <td rowspan="13" width="4.304635761589404%">
        4.1.
      </td>
      <td colspan="10" width="95.69536423841059%">
        Ставка за электрическую энергию конечной регулируемой цены для четвертой ценовой категории
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        менее 670 кВт
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        &lt;4&gt;
      </td>
    </tr>
    <tr>
      <td width="50.346020761245676%">
        &nbsp;
      </td>
      <td width="13.667820069204152%">
        руб./МВт &middot; ч
      </td>
      <td colspan="4" width="17.647058823529413%">
        &nbsp;
      </td>
      <td colspan="4" width="18.33910034602076%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td width="50.608695652173914%">
        &nbsp;
      </td>
      <td width="13.73913043478261%">
        руб./МВт &middot; ч
      </td>
      <td width="4%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        от 670 кВт до 10 МВт
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        &lt;4&gt;
      </td>
    </tr>
    <tr>
      <td width="50.346020761245676%">
        &nbsp;
      </td>
      <td width="13.667820069204152%">
        руб./МВт &middot; ч
      </td>
      <td colspan="4" width="17.647058823529413%">
        &nbsp;
      </td>
      <td colspan="4" width="18.33910034602076%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td width="50.608695652173914%">
        &nbsp;
      </td>
      <td width="13.73913043478261%">
        руб./МВт &middot; ч
      </td>
      <td width="4%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        не менее 10 МВт
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        &lt;4&gt;
      </td>
    </tr>
    <tr>
      <td width="50.346020761245676%">
        &nbsp;
      </td>
      <td width="13.667820069204152%">
        руб./МВт &middot; ч
      </td>
      <td colspan="4" width="17.647058823529413%">
        &nbsp;
      </td>
      <td colspan="4" width="18.33910034602076%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td width="50.608695652173914%">
        &nbsp;
      </td>
      <td width="13.73913043478261%">
        руб./МВт &middot; ч
      </td>
      <td width="4%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td width="4.304635761589404%">
        4.1.1.
      </td>
      <td width="48.17880794701987%">
        Средневзвешенная стоимость электрической энергии (мощности), приобретаемой гарантирующим поставщиком на розничных рынках по регулируемым ценам (тарифам), приходящаяся на весь объем электрической энергии, поставляемой гарантирующим поставщиком в соответствии с утвержденным прогнозным балансом
      </td>
      <td width="13.079470198675496%">
        руб./МВт &middot; ч
      </td>
      <td colspan="4" width="16.887417218543046%">
        &nbsp;
      </td>
      <td colspan="4" width="17.549668874172184%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td rowspan="3" width="4.304635761589404%">
        4.2.
      </td>
      <td colspan="10" width="95.69536423841059%">
        Ставка за мощность конечной регулируемой цены для четвертой ценовой категории
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        &lt;4&gt;
      </td>
    </tr>
    <tr>
      <td rowspan="3" width="4.304635761589404%">
        4.3.
      </td>
      <td colspan="10" width="95.69536423841059%">
        Ставка за мощность конечной регулируемой цены для четвертой ценовой категории, отражающая удельную величину расходов на содержание электрических сетей
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        &lt;4&gt;
      </td>
    </tr>
    <tr>
      <td width="50.608695652173914%">
        &nbsp;
      </td>
      <td width="13.73913043478261%">
        руб./МВт &middot; мес
      </td>
      <td width="4%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td width="4.304635761589404%">
        5.
      </td>
      <td colspan="10" width="95.69536423841059%">
        Конечная регулируемая цена для пятой ценовой категории
      </td>
    </tr>
    <tr>
      <td rowspan="4" width="4.304635761589404%">
        5.1.
      </td>
      <td colspan="10" width="95.69536423841059%">
        Ставка за электрическую энергию конечной регулируемой цены для пятой ценовой категории, применяемая к фактически поставленному потребителю (покупателю) почасовому объему покупки электрической энергии в час (h) расчетного периода (m)
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        &lt;5&gt;
      </td>
    </tr>
    <tr>
      <td width="50.608695652173914%">
        &nbsp;
      </td>
      <td width="13.73913043478261%">
        руб./МВт &middot; ч
      </td>
      <td width="4%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td width="4.304635761589404%">
        5.1.1.
      </td>
      <td width="48.17880794701987%">
        Средневзвешенная стоимость электрической энергии (мощности), приобретаемой гарантирующим поставщиком на розничных рынках по регулируемым ценам (тарифам), приходящаяся на весь объем электрической энергии, поставляемой гарантирующим поставщиком в соответствии с утвержденным прогнозным балансом
      </td>
      <td width="13.079470198675496%">
        руб./МВт &middot; ч
      </td>
      <td colspan="4" width="16.887417218543046%">
        &nbsp;
      </td>
      <td colspan="4" width="17.549668874172184%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td rowspan="4" width="4.304635761589404%">
        5.2.
      </td>
      <td colspan="10" width="95.69536423841059%">
        Ставка за электрическую энергию конечной регулируемой цены для пятой ценовой категории, применяемая к величине превышения фактического почасового объема покупки электрической энергии над соответствующим плановым почасовым объемом потребителя (покупателя) за расчетный период (m)
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        &lt;5&gt;
      </td>
    </tr>
    <tr>
      <td width="50.346020761245676%">
        &nbsp;
      </td>
      <td width="13.667820069204152%">
        руб./МВт &middot; ч
      </td>
      <td colspan="4" width="17.647058823529413%">
        0
      </td>
      <td colspan="4" width="18.33910034602076%">
        0
      </td>
    </tr>
    <tr>
      <td rowspan="3" width="4.304635761589404%">
        5.3.
      </td>
      <td colspan="10" width="95.69536423841059%">
        Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовых категорий, применяемая к величине превышения планового почасового объема покупки электрической энергии над соответствующим фактическим почасовым объемом потребителя (покупателя) в отношении часа (h), за расчетный период (m)
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        &lt;5&gt;
      </td>
    </tr>
    <tr>
      <td rowspan="3" width="4.304635761589404%">
        5.4.
      </td>
      <td colspan="10" width="95.69536423841059%">
        Ставка за электрическую энергию конечной регулируемой цены для пятой ценовой категории, применяемая к сумме абсолютных значений разностей фактических и плановых почасовых объемов покупки электрической энергии потребителя (покупателя) за расчетный период (m)
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        &lt;5&gt;
      </td>
    </tr>
    <tr>
      <td rowspan="3" width="4.304635761589404%">
        5.5.
      </td>
      <td colspan="10" width="95.69536423841059%">
        Ставка за мощность конечной регулируемой цены для пятой ценовой категории
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        &lt;5&gt;
      </td>
    </tr>
    <tr>
      <td width="4.304635761589404%">
        6.
      </td>
      <td colspan="10" width="95.69536423841059%">
        Конечная регулируемая цена для шестой ценовой категории
      </td>
    </tr>
    <tr>
      <td rowspan="4" width="4.304635761589404%">
        6.1.
      </td>
      <td colspan="10" width="95.69536423841059%">
        Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к фактически поставленному потребителю (покупателю) почасовому объему покупки электрической энергии в час (h) расчетного периода (m)
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        &lt;6&gt;
      </td>
    </tr>
    <tr>
      <td width="50.608695652173914%">
        &nbsp;
      </td>
      <td width="13.73913043478261%">
        руб./МВт &middot; ч
      </td>
      <td width="4%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td width="4.304635761589404%">
        6.1.1.
      </td>
      <td width="48.17880794701987%">
        Средневзвешенная стоимость электрической энергии (мощности), приобретаемой гарантирующим поставщиком на розничных рынках по регулируемым ценам (тарифам), приходящаяся на весь объем электрической энергии, поставляемой гарантирующим поставщиком в соответствии с утвержденным прогнозным балансом
      </td>
      <td width="13.079470198675496%">
        руб./МВт &middot; ч
      </td>
      <td colspan="4" width="16.887417218543046%">
        &nbsp;
      </td>
      <td colspan="4" width="17.549668874172184%">
        &nbsp;
      </td>
    </tr>
    <tr>
      <td rowspan="3" width="4.304635761589404%">
        6.2.
      </td>
      <td colspan="10" width="95.69536423841059%">
        Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к величине превышения фактического почасового объема покупки электрической энергии над соответствующим плановым почасовым объемом потребителя (покупателя) за расчетный период (m)
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        &lt;6&gt;
      </td>
    </tr>
    <tr>
      <td rowspan="3" width="4.304635761589404%">
        6.3.
      </td>
      <td colspan="10" width="95.69536423841059%">
        Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовых категорий, применяемая к величине превышения планового почасового объема покупки электрической энергии над соответствующим фактическим почасовым объемом потребителя (покупателя) в отношении часа (h), за расчетный период (m)
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        &lt;6&gt;
      </td>
    </tr>
    <tr>
      <td rowspan="3" width="4.304635761589404%">
        6.4.
      </td>
      <td colspan="10" width="95.69536423841059%">
        Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к сумме абсолютных значений разностей фактических и плановых почасовых объемов покупки электрической энергии потребителя (покупателя) за расчетный период (m)
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        &lt;6&gt;
      </td>
    </tr>
    <tr>
      <td rowspan="3" width="4.304635761589404%">
        6.5.
      </td>
      <td colspan="10" width="95.69536423841059%">
        Ставка за мощность конечной регулируемой цены для шестой ценовой категории
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        &lt;6&gt;
      </td>
    </tr>
    <tr>
      <td rowspan="3" width="4.304635761589404%">
        6.6.
      </td>
      <td colspan="10" width="95.69536423841059%">
        Ставка за мощность конечной регулируемой цены для шестой ценовой категории, отражающая удельную величину расходов на содержание электрических сетей
      </td>
    </tr>
    <tr>
      <td colspan="10" width="100%">
        &lt;6&gt;
      </td>
    </tr>
    <tr>
      <td width="50.608695652173914%">
        &nbsp;
      </td>
      <td width="13.73913043478261%">
        руб./МВт &middot; мес
      </td>
      <td width="4%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
      <td width="4.521739130434782%">
        &nbsp;
      </td>
    </tr>
  </tbody>
</table>');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11005, 'Цены (тарифы)
на электрическую энергию (мощность), поставляемую
по договорам энергоснабжения покупателям', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<th rowspan="2" width="9.421487603305785%">
				N п/п
			</th>
			<th rowspan="2" width="50.578512396694215%">
				Показатель (группы потребителей с разбивкой тарифа по составляющим и дифференциацией по зонам суток)
			</th>
			<th rowspan="2" width="14.380165289256198%">
				Единица измерения
			</th>
			<th colspan="2" width="25.619834710743802%">
				Цена (тариф)
			</th>
		</tr>
		<tr>
			<th width="49.03225806451613%">
				I полугодие
			</th>
			<th width="50.96774193548387%">
				II полугодие
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="9.421487603305785%">
				1
			</td>
			<td width="50.578512396694215%">
				2
			</td>
			<td width="14.380165289256198%">
				3
			</td>
			<td width="12.561983471074381%">
				4
			</td>
			<td width="13.057851239669422%">
				5
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				&nbsp;
			</td>
			<td colspan="4" width="90.57851239669421%">
				Прочие потребители (тарифы указываются без НДС)
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				1.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Конечная регулируемая цена для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				1.1.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за электрическую энергию конечной регулируемой цены для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				1.2.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за мощность конечной регулируемой цены для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="9.421487603305785%">
				1.3.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за мощность конечной регулируемой цены для четвертой ценовой категории, отражающая удельную величину расходов на содержание электрических сетей
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				&nbsp;
			</td>
			<td width="15.875912408759124%">
				руб./МВт&middot;мес
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				2.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Конечная регулируемая цена для шестой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				2.1.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к фактически поставленному потребителю (покупателю) почасовому объему покупки электрической энергии в час (h) расчетного периода (m)
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				2.2.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к величине превышения фактического почасового объема покупки электрической энергии над соответствующим плановым почасовым объемом потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				2.3.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовых категорий, применяемая к величине превышения планового почасового объема покупки электрической энергии над соответствующим фактическим почасовым объемом потребителя (покупателя) в отношении часа (h), за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				2.4.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к сумме абсолютных значений разностей фактических и плановых почасовых объемов покупки электрической энергии потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				2.5.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за мощность конечной регулируемой цены для шестой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="9.421487603305785%">
				2.6.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за мощность конечной регулируемой цены для шестой ценовой категории, отражающая удельную величину расходов на содержание электрических сетей
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				&nbsp;
			</td>
			<td width="15.875912408759124%">
				руб./МВт &middot; мес
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>
');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11006, 'Цены (тарифы)
на электрическую энергию (мощность), поставляемую
по договорам энергоснабжения покупателям на розничных
рынках на территориях, объединенных в неценовые зоны
оптового рынка, за исключением электрической энергии
(мощности), поставляемой населению и приравненным
к нему категориям потребителей, услуги по передаче
электрической энергии (мощности) которым оказываются
только с использованием объектов электросетевого
хозяйства, входящих в единую национальную
(общероссийскую) электрическую сеть', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<th rowspan="2" width="7.509881422924901%">
				N п/п
			</th>
			<th rowspan="2" width="44.26877470355731%">
				Показатель (группы потребителей с разбивкой тарифа по составляющим и дифференциацией по зонам суток)
			</th>
			<th rowspan="2" width="14.888010540184453%">
				Единица измерения
			</th>
			<th colspan="8" width="33.333333333333336%">
				Цена (тариф)
			</th>
		</tr>
		<tr>
			<th colspan="4" width="46.24505928853755%">
				I полугодие
			</th>
			<th colspan="4" width="53.75494071146245%">
				II полугодие
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="7.509881422924901%">
				1
			</td>
			<td width="44.26877470355731%">
				2
			</td>
			<td width="14.888010540184453%">
				3
			</td>
			<td colspan="4" width="15.41501976284585%">
				4
			</td>
			<td colspan="4" width="17.918313570487484%">
				5
			</td>
		</tr>
		<tr>
			<td width="7.5%">
				&nbsp;
			</td>
			<td colspan="10" width="92.5%">
				Прочие потребители (тарифы указываются без НДС)
			</td>
		</tr>
		<tr>
			<td width="7.5%">
				1.
			</td>
			<td colspan="10" width="92.5%">
				Конечная регулируемая цена для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="10" width="7.5%">
				1.1.
			</td>
			<td colspan="10" width="92.5%">
				Ставка за электрическую энергию конечной регулируемой цены для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="47.863247863247864%">
				&nbsp;
			</td>
			<td width="16.096866096866098%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="16.666666666666668%">
				&nbsp;
			</td>
			<td colspan="4" width="19.373219373219374%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				от 670 кВт до 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="47.863247863247864%">
				&nbsp;
			</td>
			<td width="16.096866096866098%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="16.666666666666668%">
				&nbsp;
			</td>
			<td colspan="4" width="19.373219373219374%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="47.863247863247864%">
				&nbsp;
			</td>
			<td width="16.096866096866098%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="16.666666666666668%">
				&nbsp;
			</td>
			<td colspan="4" width="19.373219373219374%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="7.509881422924901%">
				1.1.1.
			</td>
			<td width="44.26877470355731%">
				Средневзвешенная стоимость электрической энергии (мощности), приобретаемой гарантирующим поставщиком на розничных рынках по регулируемым ценам (тарифам), приходящаяся на весь объем электрической энергии, поставляемой гарантирующим поставщиком в соответствии с утвержденным прогнозным балансом
			</td>
			<td width="14.888010540184453%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="15.41501976284585%">
				&nbsp;
			</td>
			<td colspan="4" width="17.918313570487484%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.5%">
				1.2.
			</td>
			<td colspan="10" width="92.5%">
				Ставка за мощность конечной регулируемой цены для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.5%">
				1.3.
			</td>
			<td colspan="10" width="92.5%">
				Ставка за мощность конечной регулируемой цены для четвертой ценовой категории, отражающая удельную величину расходов на содержание электрических сетей
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="47.863247863247864%">
				&nbsp;
			</td>
			<td width="16.096866096866098%">
				руб./МВт &middot; мес
			</td>
			<td colspan="4" width="16.666666666666668%">
				&nbsp;
			</td>
			<td colspan="4" width="19.373219373219374%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="7.5%">
				2.
			</td>
			<td colspan="10" width="92.5%">
				Конечная регулируемая цена для шестой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="10" width="7.5%">
				2.1.
			</td>
			<td colspan="10" width="92.5%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к фактически поставленному потребителю (покупателю) почасовому объему покупки электрической энергии в час (h) расчетного периода (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="47.863247863247864%">
				&nbsp;
			</td>
			<td width="16.096866096866098%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="16.666666666666668%">
				&nbsp;
			</td>
			<td colspan="4" width="19.373219373219374%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				от 670 кВт до 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="47.863247863247864%">
				&nbsp;
			</td>
			<td width="16.096866096866098%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="16.666666666666668%">
				&nbsp;
			</td>
			<td colspan="4" width="19.373219373219374%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="47.863247863247864%">
				&nbsp;
			</td>
			<td width="16.096866096866098%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="16.666666666666668%">
				&nbsp;
			</td>
			<td colspan="4" width="19.373219373219374%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="7.509881422924901%">
				2.1.1.
			</td>
			<td width="44.26877470355731%">
				Средневзвешенная стоимость электрической энергии (мощности), приобретаемой гарантирующим поставщиком на розничных рынках по регулируемым ценам (тарифам), приходящаяся на весь объем электрической энергии, поставляемой гарантирующим поставщиком в соответствии с утвержденным прогнозным балансом
			</td>
			<td width="14.888010540184453%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="15.41501976284585%">
				&nbsp;
			</td>
			<td colspan="4" width="17.918313570487484%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.5%">
				2.2.
			</td>
			<td colspan="10" width="92.5%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к величине превышения фактического почасового объема покупки электрической энергии над соответствующим плановым почасовым объемом потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.5%">
				2.3.
			</td>
			<td colspan="10" width="92.5%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовых категорий, применяемая к величине превышения планового почасового объема покупки электрической энергии над соответствующим фактическим почасовым объемом потребителя (покупателя) в отношении часа (h), за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.5%">
				2.4.
			</td>
			<td colspan="10" width="92.5%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к сумме абсолютных значений разностей фактических и плановых почасовых объемов покупки электрической энергии потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.5%">
				2.5.
			</td>
			<td colspan="10" width="92.5%">
				Ставка за мощность конечной регулируемой цены для шестой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.5%">
				2.6.
			</td>
			<td colspan="10" width="92.5%">
				Ставка за мощность конечной регулируемой цены для шестой ценовой категории, отражающая удельную величину расходов на содержание электрических сетей
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="47.795163584637265%">
				&nbsp;
			</td>
			<td width="16.073968705547653%">
				руб./МВт&middot;мес
			</td>
			<td width="3.271692745376956%">
				&nbsp;
			</td>
			<td width="5.405405405405405%">
				&nbsp;
			</td>
			<td width="3.271692745376956%">
				&nbsp;
			</td>
			<td width="4.836415362731152%">
				&nbsp;
			</td>
			<td width="3.271692745376956%">
				&nbsp;
			</td>
			<td width="4.267425320056899%">
				&nbsp;
			</td>
			<td width="3.271692745376956%">
				&nbsp;
			</td>
			<td width="8.534850640113797%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11007, 'Цены (тарифы)
на электрическую энергию (мощность), поставляемую
по договорам энергоснабжения покупателям на розничных
рынках на территориях, объединенных в неценовые зоны
оптового рынка, за исключением электрической энергии
(мощности), поставляемой населению и приравненным
к нему категориям потребителей, услуги по передаче
электрической энергии (мощности) которым оказываются
только с использованием объектов электросетевого
хозяйства, входящих в единую национальную
(общероссийскую) электрическую сеть', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<th rowspan="2" width="9.421487603305785%">
				N п/п
			</th>
			<th rowspan="2" width="50.578512396694215%">
				Показатель (группы потребителей с разбивкой тарифа по составляющим и дифференциацией по зонам суток)
			</th>
			<th rowspan="2" width="14.380165289256198%">
				Единица измерения
			</th>
			<th colspan="2" width="25.619834710743802%">
				Цена (тариф)
			</th>
		</tr>
		<tr>
			<th width="49.03225806451613%">
				I полугодие
			</th>
			<th width="50.96774193548387%">
				II полугодие
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="9.421487603305785%">
				1
			</td>
			<td width="50.578512396694215%">
				2
			</td>
			<td width="14.380165289256198%">
				3
			</td>
			<td width="12.561983471074381%">
				4
			</td>
			<td width="13.057851239669422%">
				5
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				&nbsp;
			</td>
			<td colspan="4" width="90.57851239669421%">
				Прочие потребители (тарифы указываются без НДС)
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				1.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Конечная регулируемая цена для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				1.1.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за электрическую энергию конечной регулируемой цены для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				1.2.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за мощность конечной регулируемой цены для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="9.421487603305785%">
				1.3.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за мощность конечной регулируемой цены для четвертой ценовой категории, отражающая удельную величину расходов на содержание электрических сетей
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				&nbsp;
			</td>
			<td width="15.875912408759124%">
				руб./МВт&middot;мес
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				2.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Конечная регулируемая цена для шестой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				2.1.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к фактически поставленному потребителю (покупателю) почасовому объему покупки электрической энергии в час (h) расчетного периода (m)
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				2.2.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к величине превышения фактического почасового объема покупки электрической энергии над соответствующим плановым почасовым объемом потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				2.3.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовых категорий, применяемая к величине превышения планового почасового объема покупки электрической энергии над соответствующим фактическим почасовым объемом потребителя (покупателя) в отношении часа (h), за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				2.4.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к сумме абсолютных значений разностей фактических и плановых почасовых объемов покупки электрической энергии потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				2.5.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за мощность конечной регулируемой цены для шестой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="9.421487603305785%">
				2.6.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за мощность конечной регулируемой цены для шестой ценовой категории, отражающая удельную величину расходов на содержание электрических сетей
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				&nbsp;
			</td>
			<td width="15.875912408759124%">
				руб./МВт &middot; мес
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>

');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11008, 'Цены (тарифы)
на электрическую энергию (мощность), поставляемую
по договорам энергоснабжения покупателям на розничных
рынках на территориях, объединенных в неценовые зоны
оптового рынка, за исключением электрической энергии
(мощности), поставляемой населению и приравненным к нему
категориям потребителей, услуги по передаче электрической
энергии (мощности) которым оказываются только
с использованием объектов электросетевого хозяйства,
входящих в единую национальную (общероссийскую)
электрическую сеть <3>', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<th rowspan="2" width="9.35960591133005%">
				N п/п
			</th>
			<th colspan="2" rowspan="2" width="50.24630541871921%">
				Показатель (группы потребителей с разбивкой тарифа по составляющим и дифференциацией по зонам суток)
			</th>
			<th colspan="3" rowspan="2" width="14.285714285714286%">
				Единица измерения
			</th>
			<th colspan="6" width="26.108374384236452%">
				Цена (тариф)
			</th>
		</tr>
		<tr>
			<th colspan="3" width="50%">
				I полугодие
			</th>
			<th colspan="3" width="50%">
				II полугодие
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="9.375%">
				1
			</td>
			<td colspan="2" width="50.328947368421055%">
				2
			</td>
			<td colspan="3" width="14.30921052631579%">
				3
			</td>
			<td colspan="3" width="12.993421052631579%">
				4
			</td>
			<td colspan="3" width="12.993421052631579%">
				5
			</td>
		</tr>
		<tr>
			<td width="9.35960591133005%">
				&nbsp;
			</td>
			<td colspan="11" width="90.64039408866995%">
				Прочие потребители (тарифы указываются без НДС)
			</td>
		</tr>
		<tr>
			<td width="9.35960591133005%">
				1.
			</td>
			<td colspan="11" width="90.64039408866995%">
				Конечная регулируемая цена для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="10" width="9.35960591133005%">
				1.1.
			</td>
			<td colspan="11" width="90.64039408866995%">
				Ставка за электрическую энергию конечной регулируемой цены для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="11" width="100%">
				менее 670 кВт
			</td>
		</tr>
		<tr>
			<td colspan="11" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td colspan="2" width="55.53539019963702%">
				&nbsp;
			</td>
			<td colspan="3" width="15.789473684210526%">
				руб./МВт &middot; ч
			</td>
			<td colspan="3" width="14.337568058076226%">
				&nbsp;
			</td>
			<td colspan="3" width="14.337568058076226%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="11" width="100%">
				от 670 кВт до 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="11" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td colspan="2" width="55.53539019963702%">
				&nbsp;
			</td>
			<td colspan="3" width="15.789473684210526%">
				руб./МВт &middot; ч
			</td>
			<td colspan="3" width="14.337568058076226%">
				&nbsp;
			</td>
			<td colspan="3" width="14.337568058076226%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="11" width="100%">
				не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="11" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td colspan="2" width="55.53539019963702%">
				&nbsp;
			</td>
			<td colspan="3" width="15.789473684210526%">
				руб./МВт &middot; ч
			</td>
			<td colspan="3" width="14.337568058076226%">
				&nbsp;
			</td>
			<td colspan="3" width="14.337568058076226%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.375%">
				1.1.1.
			</td>
			<td colspan="2" width="50.328947368421055%">
				Средневзвешенная стоимость электрической энергии (мощности), приобретаемой гарантирующим поставщиком на розничных рынках по регулируемым ценам (тарифам), приходящаяся на весь объем электрической энергии, поставляемой гарантирующим поставщиком в соответствии с утвержденным прогнозным балансом
			</td>
			<td colspan="3" width="14.30921052631579%">
				руб./МВт &middot; ч
			</td>
			<td colspan="3" width="12.993421052631579%">
				&nbsp;
			</td>
			<td colspan="3" width="12.993421052631579%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="9.35960591133005%">
				1.2.
			</td>
			<td colspan="11" width="90.64039408866995%">
				Ставка за мощность конечной регулируемой цены для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="11" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="11" width="100%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="9.35960591133005%">
				1.3.
			</td>
			<td colspan="11" width="90.64039408866995%">
				Ставка за мощность конечной регулируемой цены для четвертой ценовой категории, отражающая удельную величину расходов на содержание электрических сетей
			</td>
		</tr>
		<tr>
			<td colspan="11" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td colspan="2" width="55.53539019963702%">
				&nbsp;
			</td>
			<td colspan="3" width="15.789473684210526%">
				руб./МВт&middot;мес
			</td>
			<td colspan="3" width="14.337568058076226%">
				&nbsp;
			</td>
			<td colspan="3" width="14.337568058076226%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.35960591133005%">
				2.
			</td>
			<td colspan="11" width="90.64039408866995%">
				Конечная регулируемая цена для шестой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="10" width="9.35960591133005%">
				2.1.
			</td>
			<td colspan="11" width="90.64039408866995%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к фактически поставленному потребителю (покупателю) почасовому объему покупки электрической энергии в час (h) расчетного периода (m)
			</td>
		</tr>
		<tr>
			<td colspan="11" width="100%">
				менее 670 кВт
			</td>
		</tr>
		<tr>
			<td colspan="11" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td colspan="2" width="55.53539019963702%">
				&nbsp;
			</td>
			<td colspan="3" width="15.789473684210526%">
				руб./МВт &middot; ч
			</td>
			<td colspan="3" width="14.337568058076226%">
				&nbsp;
			</td>
			<td colspan="3" width="14.337568058076226%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="11" width="100%">
				от 670 кВт до 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="11" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td colspan="2" width="55.53539019963702%">
				&nbsp;
			</td>
			<td colspan="3" width="15.789473684210526%">
				руб./МВт &middot; ч
			</td>
			<td colspan="3" width="14.337568058076226%">
				&nbsp;
			</td>
			<td colspan="3" width="14.337568058076226%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="11" width="100%">
				не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="11" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td colspan="2" width="55.53539019963702%">
				&nbsp;
			</td>
			<td colspan="3" width="15.789473684210526%">
				руб./МВт &middot; ч
			</td>
			<td colspan="3" width="14.337568058076226%">
				&nbsp;
			</td>
			<td colspan="3" width="14.337568058076226%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.375%">
				2.1.1.
			</td>
			<td colspan="2" width="50.328947368421055%">
				Средневзвешенная стоимость электрической энергии (мощности), приобретаемой гарантирующим поставщиком на розничных рынках по регулируемым ценам (тарифам), приходящаяся на весь объем электрической энергии, поставляемой гарантирующим поставщиком в соответствии с утвержденным прогнозным балансом
			</td>
			<td colspan="3" width="14.30921052631579%">
				руб./МВт &middot; ч
			</td>
			<td colspan="3" width="12.993421052631579%">
				&nbsp;
			</td>
			<td colspan="3" width="12.993421052631579%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="9.35960591133005%">
				2.2.
			</td>
			<td colspan="11" width="90.64039408866995%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к величине превышения фактического почасового объема покупки электрической энергии над соответствующим плановым почасовым объемом потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="11" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="11" width="100%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="9.35960591133005%">
				2.3.
			</td>
			<td colspan="11" width="90.64039408866995%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовых категорий, применяемая к величине превышения планового почасового объема покупки электрической энергии над соответствующим фактическим почасовым объемом потребителя (покупателя) в отношении часа (h), за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="11" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="11" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="9.35960591133005%">
				2.4.
			</td>
			<td colspan="11" width="90.64039408866995%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к сумме абсолютных значений разностей фактических и плановых почасовых объемов покупки электрической энергии потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="11" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="11" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="9.35960591133005%">
				2.5.
			</td>
			<td colspan="11" width="90.64039408866995%">
				Ставка за мощность конечной регулируемой цены для шестой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="11" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="11" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="9.35960591133005%">
				2.6.
			</td>
			<td colspan="11" width="90.64039408866995%">
				Ставка за мощность конечной регулируемой цены для шестой ценовой категории, отражающая удельную величину расходов на содержание электрических сетей
			</td>
		</tr>
		<tr>
			<td colspan="11" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="45.833333333333336%">
				&nbsp;
			</td>
			<td colspan="2" width="14.31159420289855%">
				руб./МВт &middot; мес
			</td>
			<td width="4.166666666666667%">
				&nbsp;
			</td>
			<td width="6.884057971014493%">
				&nbsp;
			</td>
			<td width="4.166666666666667%">
				&nbsp;
			</td>
			<td width="6.159420289855072%">
				&nbsp;
			</td>
			<td width="4.166666666666667%">
				&nbsp;
			</td>
			<td width="5.434782608695652%">
				&nbsp;
			</td>
			<td width="4.166666666666667%">
				&nbsp;
			</td>
			<td width="4.7101449275362315%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11009, 'Цены (тарифы)
на электрическую энергию (мощность), поставляемую
по договорам энергоснабжения покупателям на розничных
рынках на территориях, объединенных в неценовые зоны
оптового рынка, энергопринимающие устройства которых
присоединены к электрическим сетям сетевой организации
через энергетические установки производителей электрической
энергии, за исключением электрической энергии (мощности),
поставляемой населению и приравненным
к нему категориям потребителей <3>', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<th rowspan="4" width="7.43801652892562%">
				N п/п
			</th>
			<th rowspan="4" width="26.94214876033058%">
				Показатель (группы потребителей с разбивкой тарифа по составляющим и дифференциацией по зонам суток)
			</th>
			<th rowspan="4" width="15.041322314049587%">
				Единица измерения
			</th>
			<th colspan="8" width="50.578512396694215%">
				Цена (тариф)
			</th>
		</tr>
		<tr>
			<th colspan="4" width="50.65359477124183%">
				I полугодие
			</th>
			<th colspan="4" width="49.34640522875817%">
				II полугодие
			</th>
		</tr>
		<tr>
			<th colspan="4" width="50.65359477124183%">
				Диапазоны напряжения
			</th>
			<th colspan="4" width="49.34640522875817%">
				Диапазоны напряжения
			</th>
		</tr>
		<tr>
			<th width="11.03896103896104%">
				ВН
			</th>
			<th width="13.636363636363637%">
				СН-1
			</th>
			<th width="13.636363636363637%">
				СН-2
			</th>
			<th width="12.337662337662337%">
				НН
			</th>
			<th width="11.03896103896104%">
				ВН
			</th>
			<th width="13.636363636363637%">
				СН-1
			</th>
			<th width="13.636363636363637%">
				СН-2
			</th>
			<th width="11.03896103896104%">
				НН
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="7.413509060955519%">
				1
			</td>
			<td width="26.85337726523888%">
				2
			</td>
			<td width="14.99176276771005%">
				3
			</td>
			<td width="5.601317957166392%">
				4
			</td>
			<td width="6.919275123558484%">
				5
			</td>
			<td width="6.919275123558484%">
				6
			</td>
			<td width="6.260296540362439%">
				7
			</td>
			<td width="5.601317957166392%">
				8
			</td>
			<td width="6.919275123558484%">
				9
			</td>
			<td width="6.919275123558484%">
				10
			</td>
			<td width="5.601317957166392%">
				11
			</td>
		</tr>
		<tr>
			<td width="7.450331125827814%">
				&nbsp;
			</td>
			<td colspan="10" width="92.54966887417218%">
				Прочие потребители (тарифы указываются без НДС)
			</td>
		</tr>
		<tr>
			<td width="7.450331125827814%">
				1.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Конечная регулируемая цена для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="7.450331125827814%">
				1.1.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за электрическую энергию конечной регулируемой цены для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="7.450331125827814%">
				1.2.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за мощность конечной регулируемой цены для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.450331125827814%">
				1.3.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за мощность конечной регулируемой цены для четвертой ценовой категории, отражающая удельную величину расходов на содержание электрических сетей
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="29.00355871886121%">
				&nbsp;
			</td>
			<td width="16.19217081850534%">
				руб./МВт&middot;мес
			</td>
			<td width="6.049822064056939%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="6.761565836298932%">
				&nbsp;
			</td>
			<td width="6.049822064056939%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="6.049822064056939%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="7.450331125827814%">
				2.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Конечная регулируемая цена для шестой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="7.450331125827814%">
				2.1.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к фактически поставленному потребителю (покупателю) почасовому объему покупки электрической энергии в час (h) расчетного периода (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="7.450331125827814%">
				2.2.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к величине превышения фактического почасового объема покупки электрической энергии над соответствующим плановым почасовым объемом потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="7.450331125827814%">
				2.3.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовых категорий, применяемая к величине превышения планового почасового объема покупки электрической энергии над соответствующим фактическим почасовым объемом потребителя (покупателя) в отношении часа (h), за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="7.450331125827814%">
				2.4.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к сумме абсолютных значений разностей фактических и плановых почасовых объемов покупки электрической энергии потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="7.450331125827814%">
				2.5.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за мощность конечной регулируемой цены для шестой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.450331125827814%">
				2.6.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за мощность конечной регулируемой цены для шестой ценовой категории, отражающая удельную величину расходов на содержание электрических сетей
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="29.00355871886121%">
				&nbsp;
			</td>
			<td width="16.19217081850534%">
				руб./МВт&middot;мес
			</td>
			<td width="6.049822064056939%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="6.761565836298932%">
				&nbsp;
			</td>
			<td width="6.049822064056939%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="6.049822064056939%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>
');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11010, 'Цены (тарифы)
на электрическую энергию (мощность), поставляемую
по договорам энергоснабжения покупателям на розничных
рынках на территориях, объединенных в неценовые зоны
оптового рынка, энергопринимающие устройства которых
присоединены к электрическим сетям сетевой организации
через энергетические установки производителей электрической
энергии, за исключением электрической энергии (мощности),
поставляемой населению и приравненным
к нему категориям потребителей <3>', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<th rowspan="4" width="7.43801652892562%">
				N п/п
			</th>
			<th rowspan="4" width="26.94214876033058%">
				Показатель (группы потребителей с разбивкой тарифа по составляющим и дифференциацией по зонам суток)
			</th>
			<th rowspan="4" width="15.041322314049587%">
				Единица измерения
			</th>
			<th colspan="8" width="50.578512396694215%">
				Цена (тариф)
			</th>
		</tr>
		<tr>
			<th colspan="4" width="50.65359477124183%">
				I полугодие
			</th>
			<th colspan="4" width="49.34640522875817%">
				II полугодие
			</th>
		</tr>
		<tr>
			<th colspan="4" width="50.65359477124183%">
				Диапазоны напряжения
			</th>
			<th colspan="4" width="49.34640522875817%">
				Диапазоны напряжения
			</th>
		</tr>
		<tr>
			<th width="11.03896103896104%">
				ВН
			</th>
			<th width="13.636363636363637%">
				СН-1
			</th>
			<th width="13.636363636363637%">
				СН-2
			</th>
			<th width="12.337662337662337%">
				НН
			</th>
			<th width="11.03896103896104%">
				ВН
			</th>
			<th width="13.636363636363637%">
				СН-1
			</th>
			<th width="13.636363636363637%">
				СН-2
			</th>
			<th width="11.03896103896104%">
				НН
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="7.413509060955519%">
				1
			</td>
			<td width="26.85337726523888%">
				2
			</td>
			<td width="14.99176276771005%">
				3
			</td>
			<td width="5.601317957166392%">
				4
			</td>
			<td width="6.919275123558484%">
				5
			</td>
			<td width="6.919275123558484%">
				6
			</td>
			<td width="6.260296540362439%">
				7
			</td>
			<td width="5.601317957166392%">
				8
			</td>
			<td width="6.919275123558484%">
				9
			</td>
			<td width="6.919275123558484%">
				10
			</td>
			<td width="5.601317957166392%">
				11
			</td>
		</tr>
		<tr>
			<td width="7.450331125827814%">
				&nbsp;
			</td>
			<td colspan="10" width="92.54966887417218%">
				Прочие потребители (тарифы указываются без НДС)
			</td>
		</tr>
		<tr>
			<td width="7.450331125827814%">
				1.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Конечная регулируемая цена для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="10" width="7.450331125827814%">
				1.1.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за электрическую энергию конечной регулируемой цены для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="29.107142857142858%">
				&nbsp;
			</td>
			<td width="16.25%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="27.678571428571427%">
				&nbsp;
			</td>
			<td colspan="4" width="26.964285714285715%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				от 670 кВт до 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="29.107142857142858%">
				&nbsp;
			</td>
			<td width="16.25%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="27.678571428571427%">
				&nbsp;
			</td>
			<td colspan="4" width="26.964285714285715%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="29.107142857142858%">
				&nbsp;
			</td>
			<td width="16.25%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="27.678571428571427%">
				&nbsp;
			</td>
			<td colspan="4" width="26.964285714285715%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="7.43801652892562%">
				1.1.1.
			</td>
			<td width="26.94214876033058%">
				Средневзвешенная стоимость электрической энергии (мощности), приобретаемой гарантирующим поставщиком на розничных рынках по регулируемым ценам (тарифам), приходящаяся на весь объем электрической энергии, поставляемой гарантирующим поставщиком в соответствии с утвержденным прогнозным балансом
			</td>
			<td width="15.041322314049587%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="25.619834710743802%">
				&nbsp;
			</td>
			<td colspan="4" width="24.958677685950413%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.450331125827814%">
				1.2.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за мощность конечной регулируемой цены для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.450331125827814%">
				1.3.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за мощность конечной регулируемой цены для четвертой ценовой категории, отражающая удельную величину расходов на содержание электрических сетей
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="29.00355871886121%">
				&nbsp;
			</td>
			<td width="16.19217081850534%">
				руб./МВт &middot; мес
			</td>
			<td width="6.049822064056939%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="6.761565836298932%">
				&nbsp;
			</td>
			<td width="6.049822064056939%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="6.049822064056939%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="7.450331125827814%">
				2.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Конечная регулируемая цена для шестой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="10" width="7.450331125827814%">
				2.1.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к фактически поставленному потребителю (покупателю) почасовому объему покупки электрической энергии в час (h) расчетного периода (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="29.107142857142858%">
				&nbsp;
			</td>
			<td width="16.25%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="27.678571428571427%">
				&nbsp;
			</td>
			<td colspan="4" width="26.964285714285715%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				от 670 кВт до 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="29.107142857142858%">
				&nbsp;
			</td>
			<td width="16.25%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="27.678571428571427%">
				&nbsp;
			</td>
			<td colspan="4" width="26.964285714285715%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="29.107142857142858%">
				&nbsp;
			</td>
			<td width="16.25%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="27.678571428571427%">
				&nbsp;
			</td>
			<td colspan="4" width="26.964285714285715%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="7.43801652892562%">
				2.1.1.
			</td>
			<td width="26.94214876033058%">
				Средневзвешенная стоимость электрической энергии (мощности), приобретаемой гарантирующим поставщиком на розничных рынках по регулируемым ценам (тарифам), приходящаяся на весь объем электрической энергии, поставляемой гарантирующим поставщиком в соответствии с утвержденным прогнозным балансом
			</td>
			<td width="15.041322314049587%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="25.619834710743802%">
				&nbsp;
			</td>
			<td colspan="4" width="24.958677685950413%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.450331125827814%">
				2.2.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к величине превышения фактического почасового объема покупки электрической энергии над соответствующим плановым почасовым объемом потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.450331125827814%">
				2.3.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовых категорий, применяемая к величине превышения планового почасового объема покупки электрической энергии над соответствующим фактическим почасовым объемом потребителя (покупателя) в отношении часа (h), за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.450331125827814%">
				2.4.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к сумме абсолютных значений разностей фактических и плановых почасовых объемов покупки электрической энергии потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.450331125827814%">
				2.5.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за мощность конечной регулируемой цены для шестой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.450331125827814%">
				2.6.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за мощность конечной регулируемой цены для шестой ценовой категории, отражающая удельную величину расходов на содержание электрических сетей
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="29.00355871886121%">
				&nbsp;
			</td>
			<td width="16.19217081850534%">
				руб./МВт &middot; мес
			</td>
			<td width="6.049822064056939%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="6.761565836298932%">
				&nbsp;
			</td>
			<td width="6.049822064056939%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="6.049822064056939%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>
');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11011, 'Цены (тарифы)
на электрическую энергию (мощность), поставляемую
по договорам энергоснабжения покупателям на розничных
рынках на территориях, объединенных в неценовые зоны
оптового рынка, энергопринимающие устройства которых
присоединены к электрическим сетям сетевой организации
через энергетические установки производителей электрической
энергии, за исключением электрической энергии (мощности),
поставляемой населению и приравненным
к нему категориям потребителей <3>', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<th rowspan="4" width="7.43801652892562%">
				N п/п
			</th>
			<th rowspan="4" width="26.94214876033058%">
				Показатель (группы потребителей с разбивкой тарифа по составляющим и дифференциацией по зонам суток)
			</th>
			<th rowspan="4" width="15.041322314049587%">
				Единица измерения
			</th>
			<th colspan="8" width="50.578512396694215%">
				Цена (тариф)
			</th>
		</tr>
		<tr>
			<th colspan="4" width="50.65359477124183%">
				I полугодие
			</th>
			<th colspan="4" width="49.34640522875817%">
				II полугодие
			</th>
		</tr>
		<tr>
			<th colspan="4" width="50.65359477124183%">
				Диапазоны напряжения
			</th>
			<th colspan="4" width="49.34640522875817%">
				Диапазоны напряжения
			</th>
		</tr>
		<tr>
			<th width="11.03896103896104%">
				ВН
			</th>
			<th width="13.636363636363637%">
				СН-1
			</th>
			<th width="13.636363636363637%">
				СН-2
			</th>
			<th width="12.337662337662337%">
				НН
			</th>
			<th width="11.03896103896104%">
				ВН
			</th>
			<th width="13.636363636363637%">
				СН-1
			</th>
			<th width="13.636363636363637%">
				СН-2
			</th>
			<th width="11.03896103896104%">
				НН
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="7.413509060955519%">
				1
			</td>
			<td width="26.85337726523888%">
				2
			</td>
			<td width="14.99176276771005%">
				3
			</td>
			<td width="5.601317957166392%">
				4
			</td>
			<td width="6.919275123558484%">
				5
			</td>
			<td width="6.919275123558484%">
				6
			</td>
			<td width="6.260296540362439%">
				7
			</td>
			<td width="5.601317957166392%">
				8
			</td>
			<td width="6.919275123558484%">
				9
			</td>
			<td width="6.919275123558484%">
				10
			</td>
			<td width="5.601317957166392%">
				11
			</td>
		</tr>
		<tr>
			<td width="7.450331125827814%">
				&nbsp;
			</td>
			<td colspan="10" width="92.54966887417218%">
				Прочие потребители (тарифы указываются без НДС)
			</td>
		</tr>
		<tr>
			<td width="7.450331125827814%">
				1.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Конечная регулируемая цена для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="10" width="7.450331125827814%">
				1.1.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за электрическую энергию конечной регулируемой цены для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="29.107142857142858%">
				&nbsp;
			</td>
			<td width="16.25%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="27.678571428571427%">
				&nbsp;
			</td>
			<td colspan="4" width="26.964285714285715%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				от 670 кВт до 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="29.107142857142858%">
				&nbsp;
			</td>
			<td width="16.25%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="27.678571428571427%">
				&nbsp;
			</td>
			<td colspan="4" width="26.964285714285715%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="29.107142857142858%">
				&nbsp;
			</td>
			<td width="16.25%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="27.678571428571427%">
				&nbsp;
			</td>
			<td colspan="4" width="26.964285714285715%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="7.43801652892562%">
				1.1.1.
			</td>
			<td width="26.94214876033058%">
				Средневзвешенная стоимость электрической энергии (мощности), приобретаемой гарантирующим поставщиком на розничных рынках по регулируемым ценам (тарифам), приходящаяся на весь объем электрической энергии, поставляемой гарантирующим поставщиком в соответствии с утвержденным прогнозным балансом
			</td>
			<td width="15.041322314049587%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="25.619834710743802%">
				&nbsp;
			</td>
			<td colspan="4" width="24.958677685950413%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.450331125827814%">
				1.2.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за мощность конечной регулируемой цены для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.450331125827814%">
				1.3.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за мощность конечной регулируемой цены для четвертой ценовой категории, отражающая удельную величину расходов на содержание электрических сетей
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="29.00355871886121%">
				&nbsp;
			</td>
			<td width="16.19217081850534%">
				руб./МВт &middot; мес
			</td>
			<td width="6.049822064056939%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="6.761565836298932%">
				&nbsp;
			</td>
			<td width="6.049822064056939%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="6.049822064056939%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="7.450331125827814%">
				2.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Конечная регулируемая цена для шестой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="10" width="7.450331125827814%">
				2.1.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к фактически поставленному потребителю (покупателю) почасовому объему покупки электрической энергии в час (h) расчетного периода (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="29.107142857142858%">
				&nbsp;
			</td>
			<td width="16.25%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="27.678571428571427%">
				&nbsp;
			</td>
			<td colspan="4" width="26.964285714285715%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				от 670 кВт до 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="29.107142857142858%">
				&nbsp;
			</td>
			<td width="16.25%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="27.678571428571427%">
				&nbsp;
			</td>
			<td colspan="4" width="26.964285714285715%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="29.107142857142858%">
				&nbsp;
			</td>
			<td width="16.25%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="27.678571428571427%">
				&nbsp;
			</td>
			<td colspan="4" width="26.964285714285715%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="7.43801652892562%">
				2.1.1.
			</td>
			<td width="26.94214876033058%">
				Средневзвешенная стоимость электрической энергии (мощности), приобретаемой гарантирующим поставщиком на розничных рынках по регулируемым ценам (тарифам), приходящаяся на весь объем электрической энергии, поставляемой гарантирующим поставщиком в соответствии с утвержденным прогнозным балансом
			</td>
			<td width="15.041322314049587%">
				руб./МВт &middot; ч
			</td>
			<td colspan="4" width="25.619834710743802%">
				&nbsp;
			</td>
			<td colspan="4" width="24.958677685950413%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.450331125827814%">
				2.2.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к величине превышения фактического почасового объема покупки электрической энергии над соответствующим плановым почасовым объемом потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.450331125827814%">
				2.3.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовых категорий, применяемая к величине превышения планового почасового объема покупки электрической энергии над соответствующим фактическим почасовым объемом потребителя (покупателя) в отношении часа (h), за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.450331125827814%">
				2.4.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к сумме абсолютных значений разностей фактических и плановых почасовых объемов покупки электрической энергии потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.450331125827814%">
				2.5.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за мощность конечной регулируемой цены для шестой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.450331125827814%">
				2.6.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за мощность конечной регулируемой цены для шестой ценовой категории, отражающая удельную величину расходов на содержание электрических сетей
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="29.00355871886121%">
				&nbsp;
			</td>
			<td width="16.19217081850534%">
				руб./МВт &middot; мес
			</td>
			<td width="6.049822064056939%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="6.761565836298932%">
				&nbsp;
			</td>
			<td width="6.049822064056939%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="6.049822064056939%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11012, 'Цены (тарифы)
на электрическую энергию (мощность), поставляемую
по договорам энергоснабжения покупателям на розничных
рынках на территориях, объединенных в неценовые зоны
оптового рынка, энергопринимающие устройства которых
присоединены к электрическим сетям сетевой организации
через энергетические установки производителей электрической
энергии, за исключением электрической энергии (мощности),
поставляемой населению и приравненным
к нему категориям потребителей ', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<th rowspan="4" width="7.43801652892562%">
				N п/п
			</th>
			<th rowspan="4" width="26.94214876033058%">
				Показатель (группы потребителей с разбивкой тарифа по составляющим и дифференциацией по зонам суток)
			</th>
			<th rowspan="4" width="15.041322314049587%">
				Единица измерения
			</th>
			<th colspan="8" width="50.578512396694215%">
				Цена (тариф)
			</th>
		</tr>
		<tr>
			<th colspan="4" width="50.65359477124183%">
				I полугодие
			</th>
			<th colspan="4" width="49.34640522875817%">
				II полугодие
			</th>
		</tr>
		<tr>
			<th colspan="4" width="50.65359477124183%">
				Диапазоны напряжения
			</th>
			<th colspan="4" width="49.34640522875817%">
				Диапазоны напряжения
			</th>
		</tr>
		<tr>
			<th width="11.03896103896104%">
				ВН
			</th>
			<th width="13.636363636363637%">
				СН-1
			</th>
			<th width="13.636363636363637%">
				СН-2
			</th>
			<th width="12.337662337662337%">
				НН
			</th>
			<th width="11.03896103896104%">
				ВН
			</th>
			<th width="13.636363636363637%">
				СН-1
			</th>
			<th width="13.636363636363637%">
				СН-2
			</th>
			<th width="11.03896103896104%">
				НН
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="7.413509060955519%">
				1
			</td>
			<td width="26.85337726523888%">
				2
			</td>
			<td width="14.99176276771005%">
				3
			</td>
			<td width="5.601317957166392%">
				4
			</td>
			<td width="6.919275123558484%">
				5
			</td>
			<td width="6.919275123558484%">
				6
			</td>
			<td width="6.260296540362439%">
				7
			</td>
			<td width="5.601317957166392%">
				8
			</td>
			<td width="6.919275123558484%">
				9
			</td>
			<td width="6.919275123558484%">
				10
			</td>
			<td width="5.601317957166392%">
				11
			</td>
		</tr>
		<tr>
			<td width="7.450331125827814%">
				&nbsp;
			</td>
			<td colspan="10" width="92.54966887417218%">
				Прочие потребители (тарифы указываются без НДС)
			</td>
		</tr>
		<tr>
			<td width="7.450331125827814%">
				1.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Конечная регулируемая цена для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="7.450331125827814%">
				1.1.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за электрическую энергию конечной регулируемой цены для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="7.450331125827814%">
				1.2.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за мощность конечной регулируемой цены для четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.450331125827814%">
				1.3.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за мощность конечной регулируемой цены для четвертой ценовой категории, отражающая удельную величину расходов на содержание электрических сетей
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="29.00355871886121%">
				&nbsp;
			</td>
			<td width="16.19217081850534%">
				руб./МВт&middot;мес
			</td>
			<td width="6.049822064056939%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="6.761565836298932%">
				&nbsp;
			</td>
			<td width="6.049822064056939%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="6.049822064056939%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="7.450331125827814%">
				2.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Конечная регулируемая цена для шестой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="7.450331125827814%">
				2.1.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к фактически поставленному потребителю (покупателю) почасовому объему покупки электрической энергии в час (h) расчетного периода (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="7.450331125827814%">
				2.2.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к величине превышения фактического почасового объема покупки электрической энергии над соответствующим плановым почасовым объемом потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="7.450331125827814%">
				2.3.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовых категорий, применяемая к величине превышения планового почасового объема покупки электрической энергии над соответствующим фактическим почасовым объемом потребителя (покупателя) в отношении часа (h), за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="7.450331125827814%">
				2.4.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за электрическую энергию конечной регулируемой цены для шестой ценовой категории, применяемая к сумме абсолютных значений разностей фактических и плановых почасовых объемов покупки электрической энергии потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="7.450331125827814%">
				2.5.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за мощность конечной регулируемой цены для шестой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.450331125827814%">
				2.6.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Ставка за мощность конечной регулируемой цены для шестой ценовой категории, отражающая удельную величину расходов на содержание электрических сетей
			</td>
		</tr>
		<tr>
			<td colspan="10" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="29.00355871886121%">
				&nbsp;
			</td>
			<td width="16.19217081850534%">
				руб./МВт&middot;мес
			</td>
			<td width="6.049822064056939%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="6.761565836298932%">
				&nbsp;
			</td>
			<td width="6.049822064056939%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="7.473309608540926%">
				&nbsp;
			</td>
			<td width="6.049822064056939%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11013, 'Цена (тариф)
на электрическую энергию (мощность), поставляемую
производителями электрической энергии и мощности,
функционирующими на территории неценовых зон оптового
рынка, гарантирующим поставщикам
(тарифы указываются без НДС)', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<th rowspan="2" width="9.421487603305785%">
				N п/п
			</th>
			<th rowspan="2" width="50.578512396694215%">
				Показатель
			</th>
			<th rowspan="2" width="14.380165289256198%">
				Единица измерения
			</th>
			<th width="12.561983471074381%">
				I полугодие
			</th>
			<th width="13.057851239669422%">
				II полугодие
			</th>
		</tr>
		<tr>
			<th width="49.03225806451613%">
				Цена (тариф)
			</th>
			<th width="50.96774193548387%">
				Цена (тариф)
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="9.421487603305785%">
				1
			</td>
			<td width="50.578512396694215%">
				2
			</td>
			<td width="14.380165289256198%">
				3
			</td>
			<td width="12.561983471074381%">
				4
			</td>
			<td width="13.057851239669422%">
				5
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				1
			</td>
			<td width="50.578512396694215%">
				Двухставочная цена (тариф) на электрическую энергию (мощность), выработанную производителями электрической энергии (мощности) на розничных рынках
			</td>
			<td width="14.380165289256198%">
				&nbsp;
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				1.1
			</td>
			<td width="50.578512396694215%">
				ставка стоимости единицы электрической мощности
			</td>
			<td width="14.380165289256198%">
				руб./кВт&middot;мес.
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				1.2
			</td>
			<td width="50.578512396694215%">
				ставка стоимости единицы электрической энергии
			</td>
			<td width="14.380165289256198%">
				руб./кВт &middot; ч
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11014, 'Цены (тарифы)
на электрическую энергию (мощность), поставляемую
покупателям на розничных рынках, расположенных
в территориально изолированных технологических системах
и (или) на территориях, технологически не связанных
с Единой энергетической системой России и технологически
изолированными территориальными электроэнергетическими
системами, за исключением населения и (или) приравненных
к нему категорий потребителей по договорам энергоснабжения
(договорам купли-продажи), с дифференциацией
по двум уровням напряжения', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<th rowspan="2" width="6.2809917355371905%">
				N п/п
			</th>
			<th rowspan="2" width="35.53719008264463%">
				Показатель (группы потребителей с разбивкой тарифа по ставкам и дифференциацией по зонам суток)
			</th>
			<th rowspan="2" width="17.520661157024794%">
				Единица измерения
			</th>
			<th colspan="2" width="21.322314049586776%">
				I полугодие
			</th>
			<th colspan="2" width="19.33884297520661%">
				II полугодие
			</th>
		</tr>
		<tr>
			<th colspan="2" width="52.4390243902439%">
				Цена (тариф)
			</th>
			<th colspan="2" width="47.5609756097561%">
				Цена (тариф)
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="6.2809917355371905%">
				1
			</td>
			<td width="35.53719008264463%">
				2
			</td>
			<td width="17.520661157024794%">
				3
			</td>
			<td colspan="2" width="21.322314049586776%">
				4
			</td>
			<td colspan="2" width="19.33884297520661%">
				5
			</td>
		</tr>
		<tr>
			<td width="6.291390728476821%">
				&nbsp;
			</td>
			<td width="35.59602649006622%">
				Прочие потребители &lt;1&gt;
			</td>
			<td width="17.549668874172184%">
				&nbsp;
			</td>
			<td width="10.596026490066226%">
				объекты электросетевого хозяйства с уровнем напряжения 35 кВ и выше
			</td>
			<td width="10.596026490066226%">
				объекты электросетевого хозяйства с уровнем напряжения ниже 35 кВ
			</td>
			<td width="9.437086092715232%">
				объекты электросетевого хозяйства с уровнем напряжения 35 кВ и выше
			</td>
			<td width="9.933774834437086%">
				объекты электросетевого хозяйства с уровнем напряжения ниже 35 кВ
			</td>
		</tr>
		<tr>
			<td width="6.291390728476821%">
				1.
			</td>
			<td width="35.59602649006622%">
				Одноставочный тариф
			</td>
			<td width="17.549668874172184%">
				&nbsp;
			</td>
			<td width="10.596026490066226%">
				&nbsp;
			</td>
			<td width="10.596026490066226%">
				&nbsp;
			</td>
			<td width="9.437086092715232%">
				&nbsp;
			</td>
			<td width="9.933774834437086%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="6.291390728476821%">
				2.
			</td>
			<td width="35.59602649006622%">
				Трехставочный тариф
			</td>
			<td width="17.549668874172184%">
				&nbsp;
			</td>
			<td width="10.596026490066226%">
				&nbsp;
			</td>
			<td width="10.596026490066226%">
				&nbsp;
			</td>
			<td width="9.437086092715232%">
				&nbsp;
			</td>
			<td width="9.933774834437086%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="6.291390728476821%">
				2.1.
			</td>
			<td width="35.59602649006622%">
				ставка стоимости единицы электрической мощности
			</td>
			<td width="17.549668874172184%">
				руб./кВт&middot;мес.
			</td>
			<td width="10.596026490066226%">
				&nbsp;
			</td>
			<td width="10.596026490066226%">
				&nbsp;
			</td>
			<td width="9.437086092715232%">
				&nbsp;
			</td>
			<td width="9.933774834437086%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="6.291390728476821%">
				2.2.
			</td>
			<td width="35.59602649006622%">
				ставка стоимости единицы электрической мощности &lt;2&gt;
			</td>
			<td width="17.549668874172184%">
				руб./кВт&middot;мес.
			</td>
			<td width="10.596026490066226%">
				&nbsp;
			</td>
			<td width="10.596026490066226%">
				&nbsp;
			</td>
			<td width="9.437086092715232%">
				&nbsp;
			</td>
			<td width="9.933774834437086%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="6.291390728476821%">
				2.3
			</td>
			<td width="35.59602649006622%">
				ставка стоимости единицы электрической энергии
			</td>
			<td width="17.549668874172184%">
				руб./кВт &middot; ч
			</td>
			<td width="10.596026490066226%">
				&nbsp;
			</td>
			<td width="10.596026490066226%">
				&nbsp;
			</td>
			<td width="9.437086092715232%">
				&nbsp;
			</td>
			<td width="9.933774834437086%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="6.2809917355371905%">
				3.
			</td>
			<td colspan="6" width="93.71900826446281%">
				Одноставочные тарифы, дифференцированные по трем зонам суток
			</td>
		</tr>
		<tr>
			<td width="6.291390728476821%">
				3.1
			</td>
			<td width="35.59602649006622%">
				- ночная зона
			</td>
			<td width="17.549668874172184%">
				руб./кВт &middot; ч
			</td>
			<td width="10.596026490066226%">
				&nbsp;
			</td>
			<td width="10.596026490066226%">
				&nbsp;
			</td>
			<td width="9.437086092715232%">
				&nbsp;
			</td>
			<td width="9.933774834437086%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="6.291390728476821%">
				3.2
			</td>
			<td width="35.59602649006622%">
				- полупиковая зона
			</td>
			<td width="17.549668874172184%">
				руб./кВт &middot; ч
			</td>
			<td width="10.596026490066226%">
				&nbsp;
			</td>
			<td width="10.596026490066226%">
				&nbsp;
			</td>
			<td width="9.437086092715232%">
				&nbsp;
			</td>
			<td width="9.933774834437086%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="6.291390728476821%">
				3.3
			</td>
			<td width="35.59602649006622%">
				- пиковая зона
			</td>
			<td width="17.549668874172184%">
				руб./кВт &middot; ч
			</td>
			<td width="10.596026490066226%">
				&nbsp;
			</td>
			<td width="10.596026490066226%">
				&nbsp;
			</td>
			<td width="9.437086092715232%">
				&nbsp;
			</td>
			<td width="9.933774834437086%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="6.2809917355371905%">
				4.
			</td>
			<td colspan="6" width="93.71900826446281%">
				Одноставочные тарифы, дифференцированные по двум зонам суток
			</td>
		</tr>
		<tr>
			<td width="6.291390728476821%">
				4.1
			</td>
			<td width="35.59602649006622%">
				- ночная зона
			</td>
			<td width="17.549668874172184%">
				руб./кВт &middot; ч
			</td>
			<td width="10.596026490066226%">
				&nbsp;
			</td>
			<td width="10.596026490066226%">
				&nbsp;
			</td>
			<td width="9.437086092715232%">
				&nbsp;
			</td>
			<td width="9.933774834437086%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="6.291390728476821%">
				4.2
			</td>
			<td width="35.59602649006622%">
				- дневная зона (пиковая и полупиковая)
			</td>
			<td width="17.549668874172184%">
				руб./кВт &middot; ч
			</td>
			<td width="10.596026490066226%">
				&nbsp;
			</td>
			<td width="10.596026490066226%">
				&nbsp;
			</td>
			<td width="9.437086092715232%">
				&nbsp;
			</td>
			<td width="9.933774834437086%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>
');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11015, 'Цена (тариф)
на электрическую энергию (мощность), поставляемую
покупателям на розничных рынках на территориях,
технологически не связанных с Единой энергетической
системой России и технологически изолированными
территориальными электроэнергетическими системами,
а также в технологически изолированных территориальных
электроэнергетических системах по договорам купли-продажи
(договорам энергоснабжения), без дифференциации по уровням
напряжения (тарифы указываются без НДС)', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<th rowspan="2" width="9.421487603305785%">
				N п/п
			</th>
			<th rowspan="2" width="50.578512396694215%">
				Показатель (группы потребителей с разбивкой тарифа по ставкам и дифференциацией по зонам суток)
			</th>
			<th rowspan="2" width="14.380165289256198%">
				Единица измерения
			</th>
			<th width="12.561983471074381%">
				I полугодие
			</th>
			<th width="13.057851239669422%">
				II полугодие
			</th>
		</tr>
		<tr>
			<th width="49.03225806451613%">
				Цена (тариф)
			</th>
			<th width="50.96774193548387%">
				Цена (тариф)
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="9.421487603305785%">
				1
			</td>
			<td width="50.578512396694215%">
				2
			</td>
			<td width="14.380165289256198%">
				3
			</td>
			<td width="12.561983471074381%">
				4
			</td>
			<td width="13.057851239669422%">
				5
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				&nbsp;
			</td>
			<td width="50.578512396694215%">
				Прочие потребители &lt;1&gt;, &lt;6&gt;
			</td>
			<td width="14.380165289256198%">
				&nbsp;
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				1
			</td>
			<td width="50.578512396694215%">
				Одноставочный тариф
			</td>
			<td width="14.380165289256198%">
				&nbsp;
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				2
			</td>
			<td width="50.578512396694215%">
				Трехставочный тариф &lt;5&gt;
			</td>
			<td width="14.380165289256198%">
				&nbsp;
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				2.1
			</td>
			<td width="50.578512396694215%">
				ставка стоимости единицы электрической мощности &lt;2&gt;
			</td>
			<td width="14.380165289256198%">
				руб./кВт &middot; мес.
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				2.2
			</td>
			<td width="50.578512396694215%">
				ставка стоимости единицы электрической мощности &lt;3&gt;, &lt;4&gt;
			</td>
			<td width="14.380165289256198%">
				руб./кВт &middot; мес.
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				2.3
			</td>
			<td width="50.578512396694215%">
				ставка стоимости единицы электрической энергии
			</td>
			<td width="14.380165289256198%">
				руб./кВт &middot; ч
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				3
			</td>
			<td colspan="4" width="90.57851239669421%">
				Одноставочные тарифы, дифференцированные по трем зонам суток
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				3.1
			</td>
			<td width="50.578512396694215%">
				- ночная зона
			</td>
			<td width="14.380165289256198%">
				руб./кВт &middot; ч
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				3.2
			</td>
			<td width="50.578512396694215%">
				- полупиковая зона
			</td>
			<td width="14.380165289256198%">
				руб./кВт &middot; ч
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				3.3
			</td>
			<td width="50.578512396694215%">
				- пиковая зона
			</td>
			<td width="14.380165289256198%">
				руб./кВт &middot; ч
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				4
			</td>
			<td colspan="4" width="90.57851239669421%">
				Одноставочные тарифы, дифференцированные по двум зонам суток
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				4.1
			</td>
			<td width="50.578512396694215%">
				- ночная зона
			</td>
			<td width="14.380165289256198%">
				руб./кВт &middot; ч
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				4.2
			</td>
			<td width="50.578512396694215%">
				- дневная зона (пиковая и полупиковая)
			</td>
			<td width="14.380165289256198%">
				руб./кВт &middot; ч
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11016, 'Цены (тарифы)
на электрическую энергию (мощность), поставляемую
покупателям на розничных рынках, расположенных
в территориально изолированных технологических системах
и (или) на территориях, технологически не связанных
с Единой энергетической системой России и технологически
изолированными территориальными электроэнергетическими
системами, за исключением населения и (или) приравненных
к нему категорий потребителей по договорам энергоснабжения
(договорам купли-продажи)', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<th rowspan="2" width="7.43801652892562%">
				N п/п
			</th>
			<th rowspan="2" width="26.94214876033058%">
				Показатель (группы потребителей с разбивкой тарифа по ставкам и дифференциацией по зонам суток)
			</th>
			<th rowspan="2" width="15.041322314049587%">
				Единица измерения
			</th>
			<th colspan="4" width="25.619834710743802%">
				I полугодие
			</th>
			<th colspan="4" width="24.958677685950413%">
				II полугодие
			</th>
		</tr>
		<tr>
			<th colspan="4" width="50.65359477124183%">
				Цена (тариф)
			</th>
			<th colspan="4" width="49.34640522875817%">
				Цена (тариф)
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="7.43801652892562%">
				1
			</td>
			<td width="26.94214876033058%">
				2
			</td>
			<td width="15.041322314049587%">
				3
			</td>
			<td colspan="4" width="25.619834710743802%">
				4
			</td>
			<td colspan="4" width="24.958677685950413%">
				5
			</td>
		</tr>
		<tr>
			<td width="7.413509060955519%">
				&nbsp;
			</td>
			<td width="26.85337726523888%">
				Прочие потребители &lt;1&gt;
			</td>
			<td width="14.99176276771005%">
				&nbsp;
			</td>
			<td width="5.601317957166392%">
				ВН
			</td>
			<td width="6.919275123558484%">
				СН-I
			</td>
			<td width="6.919275123558484%">
				СН-II
			</td>
			<td width="6.260296540362439%">
				НН
			</td>
			<td width="5.601317957166392%">
				ВН
			</td>
			<td width="6.919275123558484%">
				СН-I
			</td>
			<td width="6.919275123558484%">
				СН-I
			</td>
			<td width="5.601317957166392%">
				НН
			</td>
		</tr>
		<tr>
			<td width="7.413509060955519%">
				1.
			</td>
			<td width="26.85337726523888%">
				Одноставочный тариф
			</td>
			<td width="14.99176276771005%">
				&nbsp;
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.260296540362439%">
				&nbsp;
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="7.413509060955519%">
				2.
			</td>
			<td width="26.85337726523888%">
				Трехставочный тариф
			</td>
			<td width="14.99176276771005%">
				&nbsp;
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.260296540362439%">
				&nbsp;
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="7.413509060955519%">
				2.1.
			</td>
			<td width="26.85337726523888%">
				ставка стоимости единицы электрической мощности
			</td>
			<td width="14.99176276771005%">
				руб./кВт&middot;мес.
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.260296540362439%">
				&nbsp;
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="7.413509060955519%">
				2.2.
			</td>
			<td width="26.85337726523888%">
				ставка стоимости единицы &lt;2&gt; электрической мощности
			</td>
			<td width="14.99176276771005%">
				руб./кВт&middot;мес.
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.260296540362439%">
				&nbsp;
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="7.413509060955519%">
				2.3
			</td>
			<td width="26.85337726523888%">
				ставка стоимости единицы электрической энергии
			</td>
			<td width="14.99176276771005%">
				руб./кВт &middot; ч
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.260296540362439%">
				&nbsp;
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="7.450331125827814%">
				3.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Одноставочные тарифы, дифференцированные по трем зонам суток
			</td>
		</tr>
		<tr>
			<td width="7.413509060955519%">
				3.1
			</td>
			<td width="26.85337726523888%">
				- ночная зона
			</td>
			<td width="14.99176276771005%">
				руб./кВт &middot; ч
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.260296540362439%">
				&nbsp;
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="7.413509060955519%">
				3.2
			</td>
			<td width="26.85337726523888%">
				- полупиковая зона
			</td>
			<td width="14.99176276771005%">
				руб./кВт &middot; ч
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.260296540362439%">
				&nbsp;
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="7.413509060955519%">
				3.3
			</td>
			<td width="26.85337726523888%">
				- пиковая зона
			</td>
			<td width="14.99176276771005%">
				руб./кВт &middot; ч
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.260296540362439%">
				&nbsp;
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="7.450331125827814%">
				4.
			</td>
			<td colspan="10" width="92.54966887417218%">
				Одноставочные тарифы, дифференцированные по двум зонам суток
			</td>
		</tr>
		<tr>
			<td width="7.413509060955519%">
				4.1
			</td>
			<td width="26.85337726523888%">
				- ночная зона
			</td>
			<td width="14.99176276771005%">
				руб./кВт &middot; ч
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.260296540362439%">
				&nbsp;
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="7.413509060955519%">
				4.2
			</td>
			<td width="26.85337726523888%">
				- дневная зона (пиковая и полупиковая)
			</td>
			<td width="14.99176276771005%">
				руб./кВт &middot; ч
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.260296540362439%">
				&nbsp;
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="7.413509060955519%">
				5.
			</td>
			<td width="26.85337726523888%">
				Сумма субсидий
			</td>
			<td width="14.99176276771005%">
				&nbsp;
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.260296540362439%">
				&nbsp;
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="6.919275123558484%">
				&nbsp;
			</td>
			<td width="5.601317957166392%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11017, 'Цена (тариф)
на электрическую энергию (мощность), произведенную
на функционирующих на основе использования возобновляемых
источников энергии или торфа квалифицированных генерирующих
объектах и приобретаемую в целях компенсации потерь
в электрических сетях (тарифы указываются без НДС)', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<th rowspan="2" width="9.421487603305785%">
				N п/п
			</th>
			<th rowspan="2" width="50.578512396694215%">
				Показатель
			</th>
			<th rowspan="2" width="14.380165289256198%">
				Единица измерения
			</th>
			<th width="12.561983471074381%">
				I полугодие
			</th>
			<th width="13.057851239669422%">
				II полугодие
			</th>
		</tr>
		<tr>
			<th width="49.03225806451613%">
				Цена (тариф)
			</th>
			<th width="50.96774193548387%">
				Цена (тариф)
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="9.421487603305785%">
				1
			</td>
			<td width="50.578512396694215%">
				2
			</td>
			<td width="14.380165289256198%">
				3
			</td>
			<td width="12.561983471074381%">
				4
			</td>
			<td width="13.057851239669422%">
				5
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				1
			</td>
			<td width="50.578512396694215%">
				Одноставочная цена (тариф) на электрическую энергию (мощность)
			</td>
			<td width="14.380165289256198%">
				руб./кВт &middot; ч
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				2
			</td>
			<td width="50.578512396694215%">
				Двухставочная цена (тариф) на электрическую энергию (мощность)
			</td>
			<td width="14.380165289256198%">
				&nbsp;
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				2.1
			</td>
			<td width="50.578512396694215%">
				ставка стоимости единицы электрической мощности
			</td>
			<td width="14.380165289256198%">
				руб./кВт &middot; мес.
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				2.2
			</td>
			<td width="50.578512396694215%">
				ставка стоимости единицы электрической энергии
			</td>
			<td width="14.380165289256198%">
				руб./кВт &middot; ч
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11018, 'Цены (тарифы)
на электрическую энергию для населения и приравненных
к нему категориям потребителей', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<td colspan="7" width="100%">
				Наименование субъекта Российской Федерации
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.450331125827814%">
				N п/п
			</td>
			<td rowspan="3" width="36.920529801324506%">
				Показатель (группы потребителей с разбивкой по ставкам и дифференциацией по зонам суток)
			</td>
			<td rowspan="3" width="13.079470198675496%">
				Единица измерения
			</td>
			<td colspan="2" width="21.85430463576159%">
				В пределах социальной нормы потребления
			</td>
			<td colspan="2" width="20.695364238410598%">
				Сверх социальной нормы потребления
			</td>
		</tr>
		<tr>
			<td width="28.01556420233463%">
				I полугодие
			</td>
			<td width="23.346303501945524%">
				II полугодие
			</td>
			<td width="26.459143968871594%">
				I полугодие
			</td>
			<td width="22.17898832684825%">
				II полугодие
			</td>
		</tr>
		<tr>
			<td width="28.01556420233463%">
				Цена (тариф)
			</td>
			<td width="23.346303501945524%">
				Цена (тариф)
			</td>
			<td width="26.459143968871594%">
				Цена (тариф)
			</td>
			<td width="22.17898832684825%">
				Цена (тариф)
			</td>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="7.450331125827814%">
				1
			</td>
			<td width="36.920529801324506%">
				2
			</td>
			<td width="13.079470198675496%">
				3
			</td>
			<td width="11.920529801324504%">
				4
			</td>
			<td width="9.933774834437086%">
				5
			</td>
			<td width="11.258278145695364%">
				6
			</td>
			<td width="9.437086092715232%">
				7
			</td>
		</tr>
		<tr>
			<td width="7.450331125827814%">
				1
			</td>
			<td colspan="6" width="92.54966887417218%">
				Население и приравненные к нему, за исключением населения и потребителей, указанных в пунктах 2 и 3 (тарифы указываются с учетом НДС): исполнители коммунальных услуг (товарищества собственников жилья, жилищно-строительные, жилищные или иные специализированные потребительские кооперативы либо управляющие организации), приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг собственникам и пользователям жилых помещений и содержания общего имущества многоквартирных домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам жилые помещения специализированного жилищного фонда, включая жилые помещения в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах системы социального обслуживания населения, жилые помещения фонда для временного поселения вынужденных переселенцев, жилые помещения фонда для временного проживания лиц, признанных беженцами, а также жилые помещения для социальной защиты отдельных категорий граждан, приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг пользователям таких жилых помещений в объемах потребления электрической энергии населением и содержания мест общего пользования в домах, в которых имеются жилые помещения специализированного жилого фонда; юридические и физические лица, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по показаниям общего прибора учета электрической энергии. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи населению и приравненным к нему категориям потребителей, указанным в данном пункте &lt;2&gt;.
			</td>
		</tr>
		<tr>
			<td width="7.450331125827814%">
				1.1
			</td>
			<td width="36.920529801324506%">
				Одноставочный тариф
			</td>
			<td width="13.079470198675496%">
				руб./кВт &middot; ч
			</td>
			<td width="11.920529801324504%">
				&nbsp;
			</td>
			<td width="9.933774834437086%">
				&nbsp;
			</td>
			<td width="11.258278145695364%">
				&nbsp;
			</td>
			<td width="9.437086092715232%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.450331125827814%">
				1.2
			</td>
			<td colspan="6" width="92.54966887417218%">
				Одноставочный тариф, дифференцированный по двум зонам суток &lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Дневная зона (пиковая и полупиковая)
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Ночная зона
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="4" width="7.450331125827814%">
				1.3
			</td>
			<td colspan="6" width="92.54966887417218%">
				Одноставочный тариф, дифференцированный по трем зонам суток &lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Пиковая зона
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Полупиковая зона
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Ночная зона
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="7.450331125827814%">
				2
			</td>
			<td colspan="6" width="92.54966887417218%">
				Население, проживающее в городских населенных пунктах в домах, оборудованных стационарными электроплитами и (или) электроотопительными установками, и приравненные к нему (тарифы указываются с учетом НДС): исполнители коммунальных услуг (товарищества собственников жилья, жилищно-строительные, жилищные или иные специализированные потребительские кооперативы либо управляющие организации), приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг собственникам и пользователям жилых помещений и содержания общего имущества многоквартирных домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам жилые помещения специализированного жилищного фонда, включая жилые помещения в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах системы социального обслуживания населения, жилые помещения фонда для временного поселения вынужденных переселенцев, жилые помещения фонда для временного проживания лиц, признанных беженцами, а также жилые помещения для социальной защиты отдельных категорий граждан, приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг пользователям таких жилых помещений в объемах потребления электрической энергии населением и содержания мест общего пользования в домах, в которых имеются жилые помещения специализированного жилого фонда; юридические и физические лица, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по показаниям общего прибора учета электрической энергии. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи населению и приравненным к нему категориям потребителей, указанным в данном пункте &lt;2&gt;.
			</td>
		</tr>
		<tr>
			<td width="7.450331125827814%">
				2.1
			</td>
			<td width="36.920529801324506%">
				Одноставочный тариф
			</td>
			<td width="13.079470198675496%">
				руб./кВт &middot; ч
			</td>
			<td width="11.920529801324504%">
				&nbsp;
			</td>
			<td width="9.933774834437086%">
				&nbsp;
			</td>
			<td width="11.258278145695364%">
				&nbsp;
			</td>
			<td width="9.437086092715232%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.450331125827814%">
				2.2
			</td>
			<td colspan="6" width="92.54966887417218%">
				Одноставочный тариф, дифференцированный по двум зонам суток &lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Дневная зона (пиковая и полупиковая)
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Ночная зона
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="4" width="7.450331125827814%">
				2.3
			</td>
			<td colspan="6" width="92.54966887417218%">
				Одноставочный тариф, дифференцированный по трем зонам суток &lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Пиковая зона
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Полупиковая зона
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Ночная зона
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="7.450331125827814%">
				3
			</td>
			<td colspan="6" width="92.54966887417218%">
				Население, проживающее в сельских населенных пунктах и приравненные к ним (тарифы указываются с учетом НДС): исполнители коммунальных услуг (товарищества собственников жилья, жилищно-строительные, жилищные или иные специализированные потребительские кооперативы либо управляющие организации), приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг собственникам и пользователям жилых помещений и содержания общего имущества многоквартирных домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам жилые помещения специализированного жилищного фонда, включая жилые помещения в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах системы социального обслуживания населения, жилые помещения фонда для временного поселения вынужденных переселенцев, жилые помещения фонда для временного проживания лиц, признанных беженцами, а также жилые помещения для социальной защиты отдельных категорий граждан, приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг пользователям таких жилых помещений в объемах потребления электрической энергии населением и содержания мест общего пользования в домах, в которых имеются жилые помещения специализированного жилого фонда; юридические и физические лица, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по показаниям общего прибора учета электрической энергии. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи населению и приравненным к нему категориям потребителей, указанным в данном пункте &lt;2&gt;.
			</td>
		</tr>
		<tr>
			<td width="7.450331125827814%">
				3.1
			</td>
			<td width="36.920529801324506%">
				Одноставочный тариф
			</td>
			<td width="13.079470198675496%">
				руб./кВт &middot; ч
			</td>
			<td width="11.920529801324504%">
				&nbsp;
			</td>
			<td width="9.933774834437086%">
				&nbsp;
			</td>
			<td width="11.258278145695364%">
				&nbsp;
			</td>
			<td width="9.437086092715232%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.450331125827814%">
				3.2
			</td>
			<td colspan="6" width="92.54966887417218%">
				Одноставочный тариф, дифференцированный по двум зонам суток &lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Дневная зона (пиковая и полупиковая)
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Ночная зона
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="4" width="7.450331125827814%">
				3.3
			</td>
			<td colspan="6" width="92.54966887417218%">
				Одноставочный тариф, дифференцированный по трем зонам суток &lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Пиковая зона
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Полупиковая зона
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Ночная зона
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="7.450331125827814%">
				4
			</td>
			<td colspan="6" width="92.54966887417218%">
				Потребители, приравненные к населению (тарифы указываются с учетом НДС)
			</td>
		</tr>
		<tr>
			<td width="7.450331125827814%">
				4.1
			</td>
			<td colspan="6" width="92.54966887417218%">
				Граждане - потребители, ведущие садоводство и огородничество для собственных нужд. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи приравненным к населению категориям потребителей, указанным в данном пункте &lt;2&gt;.
			</td>
		</tr>
		<tr>
			<td width="7.450331125827814%">
				4.1.1
			</td>
			<td width="36.920529801324506%">
				Одноставочный тариф
			</td>
			<td width="13.079470198675496%">
				руб./кВт &middot; ч
			</td>
			<td width="11.920529801324504%">
				&nbsp;
			</td>
			<td width="9.933774834437086%">
				&nbsp;
			</td>
			<td width="11.258278145695364%">
				&nbsp;
			</td>
			<td width="9.437086092715232%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.450331125827814%">
				4.1.2
			</td>
			<td colspan="6" width="92.54966887417218%">
				Одноставочный тариф, дифференцированный по двум зонам суток &lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Дневная зона (пиковая и полупиковая)
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Ночная зона
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="4" width="7.450331125827814%">
				4.1.3
			</td>
			<td colspan="6" width="92.54966887417218%">
				Одноставочный тариф, дифференцированный по трем зонам суток &lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Пиковая зона
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Полупиковая зона
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Ночная зона
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="7.450331125827814%">
				4.2
			</td>
			<td colspan="6" width="92.54966887417218%">
				Юридические лица, приобретающие электрическую энергию (мощность) в целях потребления осужденными в помещениях для их содержания при условии наличия раздельного учета электрической энергии для указанных помещений. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи приравненным к населению категориям потребителей, указанным в данном пункте &lt;2&gt;.
			</td>
		</tr>
		<tr>
			<td width="7.450331125827814%">
				4.2.1
			</td>
			<td width="36.920529801324506%">
				Одноставочный тариф
			</td>
			<td width="13.079470198675496%">
				руб./кВт &middot; ч
			</td>
			<td width="11.920529801324504%">
				&nbsp;
			</td>
			<td width="9.933774834437086%">
				&nbsp;
			</td>
			<td width="11.258278145695364%">
				&nbsp;
			</td>
			<td width="9.437086092715232%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.450331125827814%">
				4.2.2
			</td>
			<td colspan="6" width="92.54966887417218%">
				Одноставочный тариф, дифференцированный по двум зонам суток &lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Дневная зона (пиковая и полупиковая)
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Ночная зона
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="4" width="7.450331125827814%">
				4.2.3
			</td>
			<td colspan="6" width="92.54966887417218%">
				Одноставочный тариф, дифференцированный по трем зонам суток &lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Пиковая зона
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Полупиковая зона
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Ночная зона
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="7.450331125827814%">
				4.3
			</td>
			<td colspan="6" width="92.54966887417218%">
				Содержащиеся за счет прихожан религиозные организации. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи приравненным к населению категориям потребителей, указанным в данном пункте &lt;2&gt;.
			</td>
		</tr>
		<tr>
			<td width="7.450331125827814%">
				4.3.1
			</td>
			<td width="36.920529801324506%">
				Одноставочный тариф
			</td>
			<td width="13.079470198675496%">
				руб./кВт &middot; ч
			</td>
			<td width="11.920529801324504%">
				&nbsp;
			</td>
			<td width="9.933774834437086%">
				&nbsp;
			</td>
			<td width="11.258278145695364%">
				&nbsp;
			</td>
			<td width="9.437086092715232%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.450331125827814%">
				4.3.2
			</td>
			<td colspan="6" width="92.54966887417218%">
				Одноставочный тариф, дифференцированный по двум зонам суток &lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Дневная зона (пиковая и полупиковая)
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Ночная зона
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="4" width="7.450331125827814%">
				4.3.3
			</td>
			<td colspan="6" width="92.54966887417218%">
				Одноставочный тариф, дифференцированный по трем зонам суток &lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Пиковая зона
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Полупиковая зона
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Ночная зона
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="7.450331125827814%">
				4.4
			</td>
			<td colspan="6" width="92.54966887417218%">
				Объединения граждан, приобретающих электрическую энергию (мощность) для использования в принадлежащих им хозяйственных постройках (погреба, сараи) Некоммерческие объединения граждан (гаражно-строительные, гаражные кооперативы) и граждане, владеющие отдельно стоящими гаражами, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды и не используемую для осуществления коммерческой деятельности. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи приравненным к населению категориям потребителей, указанным в данном пункте &lt;2&gt;.
			</td>
		</tr>
		<tr>
			<td width="7.450331125827814%">
				4.4.1
			</td>
			<td width="36.920529801324506%">
				Одноставочный тариф
			</td>
			<td width="13.079470198675496%">
				руб./кВт &middot; ч
			</td>
			<td width="11.920529801324504%">
				&nbsp;
			</td>
			<td width="9.933774834437086%">
				&nbsp;
			</td>
			<td width="11.258278145695364%">
				&nbsp;
			</td>
			<td width="9.437086092715232%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="7.450331125827814%">
				4.4.2
			</td>
			<td colspan="6" width="92.54966887417218%">
				Одноставочный тариф, дифференцированный по двум зонам суток &lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Дневная зона (пиковая и полупиковая)
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Ночная зона
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="4" width="7.450331125827814%">
				4.4.3
			</td>
			<td colspan="6" width="92.54966887417218%">
				Одноставочный тариф, дифференцированный по трем зонам суток &lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Пиковая зона
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Полупиковая зона
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="39.89266547406082%">
				Ночная зона
			</td>
			<td width="14.132379248658319%">
				руб./кВт &middot; ч
			</td>
			<td width="12.880143112701253%">
				&nbsp;
			</td>
			<td width="10.73345259391771%">
				&nbsp;
			</td>
			<td width="12.164579606440071%">
				&nbsp;
			</td>
			<td width="10.196779964221825%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11019, 'Единые (котловые) тарифы
на услуги по передаче электрической энергии по сетям
субъекта Российской Федерации, поставляемой населению
и приравненным к нему категориям потребителей
на _________ 20__ год', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<td width="9.421487603305785%">
				N п/п
			</td>
			<td width="50.578512396694215%">
				Тарифные группы потребителей электрической энергии (мощности)
			</td>
			<td width="14.380165289256198%">
				Единица измерения
			</td>
			<td width="12.561983471074381%">
				I полугодие
			</td>
			<td width="13.057851239669422%">
				II полугодие
			</td>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="9.421487603305785%">
				1
			</td>
			<td width="50.578512396694215%">
				2
			</td>
			<td width="14.380165289256198%">
				3
			</td>
			<td width="12.561983471074381%">
				4
			</td>
			<td width="13.057851239669422%">
				5
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				1
			</td>
			<td colspan="4" width="90.57851239669421%">
				Население и приравненные к нему категории потребителей (в пределах социальной нормы потребления электроэнергии) (тарифы указываются без учета НДС) &lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				1.1.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Население и приравненные к нему категории потребителей, за исключением указанного в пунктах 1.2 и 1.3: исполнители коммунальных услуг (товарищества собственников жилья, жилищно-строительные, жилищные или иные специализированные потребительские кооперативы либо управляющие организации), приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг собственникам и пользователям жилых помещений и содержания общего имущества многоквартирных домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам жилые помещения специализированного жилищного фонда, включая жилые помещения в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах системы социального обслуживания населения, жилые помещения фонда для временного поселения вынужденных переселенцев, жилые помещения фонда для временного проживания лиц, признанных беженцами, а также жилые помещения для социальной защиты отдельных категорий граждан, приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг пользователям таких жилых помещений в объемах потребления электрической энергии населением и содержания мест общего пользования в домах, в которых имеются жилые помещения специализированного жилого фонда; юридические и физические лица, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по показаниям общего прибора учета электрической энергии. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи населению и приравненным к нему категориям потребителей, указанным в данном пункте &lt;3&gt;.
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Одноставочный тариф (в том числе дифференцированный по двум и по трем зонам суток)
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				1.2
			</td>
			<td colspan="4" width="90.57851239669421%">
				Население, проживающее в городских населенных пунктах в домах, оборудованных стационарными электроплитами и (или) электроотопительными установками, и приравненные к ним: исполнители коммунальных услуг (товарищества собственников жилья, жилищно-строительные, жилищные или иные специализированные потребительские кооперативы либо управляющие организации), приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг собственникам и пользователям жилых помещений и содержания общего имущества многоквартирных домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам жилые помещения специализированного жилищного фонда, включая жилые помещения в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах системы социального обслуживания населения, жилые помещения фонда для временного поселения вынужденных переселенцев, жилые помещения фонда для временного проживания лиц, признанных беженцами, а также жилые помещения для социальной защиты отдельных категорий граждан, приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг пользователям таких жилых помещений в объемах потребления электрической энергии населением и содержания мест общего пользования в домах, в которых имеются жилые помещения специализированного жилого фонда; юридические и физические лица, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по показаниям общего прибора учета электрической энергии. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи населению и приравненным к нему категориям потребителей, указанным в данном пункте &lt;3&gt;.
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Одноставочный тариф (в том числе дифференцированный по двум и по трем зонам суток)
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				1.3
			</td>
			<td colspan="4" width="90.57851239669421%">
				Население, проживающее в сельских населенных пунктах и приравненные к ним: исполнители коммунальных услуг (товарищества собственников жилья, жилищно-строительные, жилищные или иные специализированные потребительские кооперативы либо управляющие организации), приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг собственникам и пользователям жилых помещений и содержания общего имущества многоквартирных домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам жилые помещения специализированного жилищного фонда, включая жилые помещения в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах системы социального обслуживания населения, жилые помещения фонда для временного поселения вынужденных переселенцев, жилые помещения фонда для временного проживания лиц, признанных беженцами, а также жилые помещения для социальной защиты отдельных категорий граждан, приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг пользователям таких жилых помещений в объемах потребления электрической энергии населением и содержания мест общего пользования в домах, в которых имеются жилые помещения специализированного жилого фонда; юридические и физические лица, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по показаниям общего прибора учета электрической энергии. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи населению и приравненным к нему категориям потребителей, указанным в данном пункте &lt;3&gt;.
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Одноставочный тариф (в том числе дифференцированный по двум и по трем зонам суток)
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				1.4
			</td>
			<td colspan="4" width="90.57851239669421%">
				Приравненные к населению категории потребителей, за исключением указанных в пункте 71(1) Основ ценообразования:
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				1.4.1
			</td>
			<td colspan="4" width="90.57851239669421%">
				Граждане - потребители, ведущие садоводство и огородничество для собственных нужд. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи приравненным к населению категориям потребителей, указанным в данном пункте &lt;3&gt;.
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Одноставочный тариф (в том числе дифференцированный по двум и по трем зонам суток)
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				1.4.2
			</td>
			<td colspan="4" width="90.57851239669421%">
				Юридические лица, приобретающие электрическую энергию (мощность) в целях потребления осужденными в помещениях для их содержания при условии наличия раздельного учета электрической энергии для указанных помещений. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи приравненным к населению категориям потребителей, указанным в данном пункте &lt;3&gt;.
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Одноставочный тариф (в том числе дифференцированный по двум и по трем зонам суток)
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				1.4.3
			</td>
			<td colspan="4" width="90.57851239669421%">
				Содержащиеся за счет прихожан религиозные организации. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи приравненным к населению категориям потребителей, указанным в данном пункте &lt;3&gt;.
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Одноставочный тариф (в том числе дифференцированный по двум и по трем зонам суток)
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td colspan="2" width="28.284671532846716%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				1.4.4
			</td>
			<td colspan="4" width="90.57851239669421%">
				Объединения граждан, приобретающих электрическую энергию (мощность) для использования в принадлежащих им хозяйственных постройках (погреба, сараи): некоммерческие объединения граждан (гаражно-строительные, гаражные кооперативы) и граждане, владеющие отдельно стоящими гаражами, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды и не используемую для осуществления коммерческой деятельности. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи приравненным к населению категориям потребителей, указанным в данном пункте &lt;3&gt;.
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Одноставочный тариф (в том числе дифференцированный по двум и по трем зонам суток)
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td colspan="2" width="28.284671532846716%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				2.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Население и приравненные к нему категории потребителей (сверх социальной нормы потребления электроэнергии) (тарифы указываются без учета НДС) &lt;2&gt;:
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				2.1
			</td>
			<td colspan="4" width="90.57851239669421%">
				Население и приравненные к нему категории потребителей, за исключением указанного в пунктах 2.2. и 2.3: исполнители коммунальных услуг (товарищества собственников жилья, жилищно-строительные, жилищные или иные специализированные потребительские кооперативы либо управляющие организации), приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг собственникам и пользователям жилых помещений и содержания общего имущества многоквартирных домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам жилые помещения специализированного жилищного фонда, включая жилые помещения в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах системы социального обслуживания населения, жилые помещения фонда для временного поселения вынужденных переселенцев, жилые помещения фонда для временного проживания лиц, признанных беженцами, а также жилые помещения для социальной защиты отдельных категорий граждан, приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг пользователям таких жилых помещений в объемах потребления электрической энергии населением и содержания мест общего пользования в домах, в которых имеются жилые помещения специализированного жилого фонда; юридические и физические лица, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по показаниям общего прибора учета электрической энергии. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи населению и приравненным к нему категориям потребителей, указанным в данном пункте.
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Одноставочный тариф (в том числе дифференцированный по двум и по трем зонам суток)
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				2.2
			</td>
			<td colspan="4" width="90.57851239669421%">
				Население, проживающее в городских населенных пунктах в домах, оборудованных в установленном порядке стационарными электроплитами и (или) электроотопительными установками и приравненные к ним: исполнители коммунальных услуг (товарищества собственников жилья, жилищно-строительные, жилищные или иные специализированные потребительские кооперативы либо управляющие организации), приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг собственникам и пользователям жилых помещений и содержания общего имущества многоквартирных домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам жилые помещения специализированного жилищного фонда, включая жилые помещения в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах системы социального обслуживания населения, жилые помещения фонда для временного поселения вынужденных переселенцев, жилые помещения фонда для временного проживания лиц, признанных беженцами, а также жилые помещения для социальной защиты отдельных категорий граждан, приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг пользователям таких жилых помещений в объемах потребления электрической энергии населением и содержания мест общего пользования в домах, в которых имеются жилые помещения специализированного жилого фонда; юридические и физические лица, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по показаниям общего прибора учета электрической энергии. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи населению и приравненным к нему категориям потребителей, указанным в данном пункте &lt;3&gt;.
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Одноставочный тариф (в том числе дифференцированный по двум и по трем зонам суток)
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				2.3
			</td>
			<td colspan="4" width="90.57851239669421%">
				Население, проживающее в сельских населенных пунктах, и приравненные к ним: исполнители коммунальных услуг (товарищества собственников жилья, жилищно-строительные, жилищные или иные специализированные потребительские кооперативы либо управляющие организации), приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг собственникам и пользователям жилых помещений и содержания общего имущества многоквартирных домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам жилые помещения специализированного жилищного фонда, включая жилые помещения в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах системы социального обслуживания населения, жилые помещения фонда для временного поселения вынужденных переселенцев, жилые помещения фонда для временного проживания лиц, признанных беженцами, а также жилые помещения для социальной защиты отдельных категорий граждан, приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг пользователям таких жилых помещений в объемах потребления электрической энергии населением и содержания мест общего пользования в домах, в которых имеются жилые помещения специализированного жилого фонда; юридические и физические лица, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по показаниям общего прибора учета электрической энергии. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи населению и приравненным к нему категориям потребителей, указанным в данном пункте &lt;3&gt;.
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Одноставочный тариф (в том числе дифференцированный по двум и по трем зонам суток)
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				2.4
			</td>
			<td colspan="4" width="90.57851239669421%">
				Приравненные к населению категории потребителей, за исключением указанных в пункте 71(1) Основ ценообразования:
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				2.4.1
			</td>
			<td colspan="4" width="90.57851239669421%">
				Граждане - потребители, ведущие садоводство и огородничество для собственных нужд. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи приравненным к населению категориям потребителей, указанным в данном пункте &lt;3&gt;.
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Одноставочный тариф (в том числе дифференцированный по двум и по трем зонам суток)
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				2.4.2
			</td>
			<td colspan="4" width="90.57851239669421%">
				Юридические лица, приобретающие электрическую энергию (мощность) в целях потребления осужденными в помещениях для их содержания при условии наличия раздельного учета электрической энергии для указанных помещений. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи приравненным к населению категориям потребителей, указанным в данном пункте &lt;3&gt;.
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Одноставочный тариф (в том числе дифференцированный по двум и по трем зонам суток)
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				2.4.3
			</td>
			<td colspan="4" width="90.57851239669421%">
				Содержащиеся за счет прихожан религиозные организации. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи приравненным к населению категориям потребителей, указанным в данном пункте &lt;3&gt;.
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Одноставочный тариф (в том числе дифференцированный по двум и по трем зонам суток)
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				2.4.4
			</td>
			<td colspan="4" width="90.57851239669421%">
				Объединения граждан, приобретающих электрическую энергию (мощность) для использования в принадлежащих им хозяйственных постройках (погреба, сараи); некоммерческие объединения граждан (гаражно-строительные, гаражные кооперативы) и граждане, владеющие отдельно стоящими гаражами, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды и не используемую для осуществления коммерческой деятельности. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи приравненным к населению категориям потребителей, указанным в данном пункте &lt;3&gt;.
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Одноставочный тариф (в том числе дифференцированный по двум и по трем зонам суток)
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11020, 'Единые (котловые) тарифы
на услуги по передаче электрической энергии
по сетям субъекта Российской Федерации, поставляемой
прочим потребителям <1> на __________ 20__ год', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<td rowspan="2" width="5.960264900662252%">
				N п/п
			</td>
			<td rowspan="2" width="25.033112582781456%">
				Тарифные группы потребителей электрической энергии (мощности)
			</td>
			<td rowspan="2" width="7.549668874172186%">
				Единица измерения
			</td>
			<td colspan="12" width="61.45695364238411%">
				Диапазоны напряжения
			</td>
		</tr>
		<tr>
			<td width="7.296137339055794%">
				Всего
			</td>
			<td width="12.017167381974248%">
				ВН-1 &lt;2&gt;
			</td>
			<td width="7.296137339055794%">
				ВН
			</td>
			<td width="9.012875536480687%">
				СН-I
			</td>
			<td width="9.012875536480687%">
				СН-II
			</td>
			<td width="6.437768240343348%">
				НН
			</td>
			<td width="7.296137339055794%">
				Всего
			</td>
			<td width="9.012875536480687%">
				ВН-1 &lt;2&gt;
			</td>
			<td width="6.437768240343348%">
				ВН
			</td>
			<td width="9.012875536480687%">
				СН-I
			</td>
			<td width="9.012875536480687%">
				СН-II
			</td>
			<td width="8.15450643776824%">
				НН
			</td>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="5.9445178335535%">
				1
			</td>
			<td width="24.966974900924704%">
				2
			</td>
			<td width="7.5297225891677675%">
				3
			</td>
			<td width="4.491413474240423%">
				4
			</td>
			<td width="7.397622192866579%">
				5
			</td>
			<td width="4.491413474240423%">
				6
			</td>
			<td width="5.548216644649934%">
				7
			</td>
			<td width="5.548216644649934%">
				8
			</td>
			<td width="3.963011889035667%">
				9
			</td>
			<td width="4.491413474240423%">
				10
			</td>
			<td width="5.548216644649934%">
				11
			</td>
			<td width="3.963011889035667%">
				12
			</td>
			<td width="5.548216644649934%">
				13
			</td>
			<td width="5.548216644649934%">
				14
			</td>
			<td width="5.019815059445178%">
				15
			</td>
		</tr>
		<tr>
			<td width="5.960264900662252%">
				1
			</td>
			<td colspan="2" width="32.58278145695364%">
				Прочие потребители (тарифы указываются без учета НДС) &lt;3&gt;, &lt;4&gt;, &lt;5&gt;
			</td>
			<td colspan="6" width="31.39072847682119%">
				I полугодие
			</td>
			<td colspan="6" width="30.066225165562916%">
				II полугодие
			</td>
		</tr>
		<tr>
			<td width="5.960264900662252%">
				1.1
			</td>
			<td colspan="14" width="94.03973509933775%">
				Двухставочный тариф
			</td>
		</tr>
		<tr>
			<td width="5.9445178335535%">
				1.1.1
			</td>
			<td width="24.966974900924704%">
				- ставка за содержание электрических сетей
			</td>
			<td width="7.5297225891677675%">
				руб./МВт &middot; мес.
			</td>
			<td width="4.491413474240423%">
				x
			</td>
			<td width="7.397622192866579%">
				&nbsp;
			</td>
			<td width="4.491413474240423%">
				&nbsp;
			</td>
			<td width="5.548216644649934%">
				&nbsp;
			</td>
			<td width="5.548216644649934%">
				&nbsp;
			</td>
			<td width="3.963011889035667%">
				&nbsp;
			</td>
			<td width="4.491413474240423%">
				x
			</td>
			<td width="5.548216644649934%">
				&nbsp;
			</td>
			<td width="3.963011889035667%">
				&nbsp;
			</td>
			<td width="5.548216644649934%">
				&nbsp;
			</td>
			<td width="5.548216644649934%">
				&nbsp;
			</td>
			<td width="5.019815059445178%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5.9445178335535%">
				1.1.2
			</td>
			<td width="24.966974900924704%">
				- ставка на оплату технологического расхода (потерь) в электрических сетях
			</td>
			<td width="7.5297225891677675%">
				руб./МВт &middot; ч
			</td>
			<td width="4.491413474240423%">
				x
			</td>
			<td width="7.397622192866579%">
				&nbsp;
			</td>
			<td width="4.491413474240423%">
				&nbsp;
			</td>
			<td width="5.548216644649934%">
				&nbsp;
			</td>
			<td width="5.548216644649934%">
				&nbsp;
			</td>
			<td width="3.963011889035667%">
				&nbsp;
			</td>
			<td width="4.491413474240423%">
				x
			</td>
			<td width="5.548216644649934%">
				&nbsp;
			</td>
			<td width="3.963011889035667%">
				&nbsp;
			</td>
			<td width="5.548216644649934%">
				&nbsp;
			</td>
			<td width="5.548216644649934%">
				&nbsp;
			</td>
			<td width="5.019815059445178%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5.9445178335535%">
				1.2
			</td>
			<td width="24.966974900924704%">
				Одноставочный тариф
			</td>
			<td width="7.5297225891677675%">
				руб./кВт &middot; ч
			</td>
			<td width="4.491413474240423%">
				x
			</td>
			<td width="7.397622192866579%">
				x
			</td>
			<td width="4.491413474240423%">
				&nbsp;
			</td>
			<td width="5.548216644649934%">
				&nbsp;
			</td>
			<td width="5.548216644649934%">
				&nbsp;
			</td>
			<td width="3.963011889035667%">
				&nbsp;
			</td>
			<td width="4.491413474240423%">
				x
			</td>
			<td width="5.548216644649934%">
				x
			</td>
			<td width="3.963011889035667%">
				&nbsp;
			</td>
			<td width="5.548216644649934%">
				&nbsp;
			</td>
			<td width="5.548216644649934%">
				&nbsp;
			</td>
			<td width="5.019815059445178%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5.9445178335535%">
				1.3
			</td>
			<td width="24.966974900924704%">
				Величина перекрестного субсидирования, учтенная в ценах (тарифах) на услуги по передаче электрической энергии
			</td>
			<td width="7.5297225891677675%">
				тыс. руб.
			</td>
			<td width="4.491413474240423%">
				&nbsp;
			</td>
			<td width="7.397622192866579%">
				&nbsp;
			</td>
			<td width="4.491413474240423%">
				&nbsp;
			</td>
			<td width="5.548216644649934%">
				&nbsp;
			</td>
			<td width="5.548216644649934%">
				&nbsp;
			</td>
			<td width="3.963011889035667%">
				&nbsp;
			</td>
			<td width="4.491413474240423%">
				&nbsp;
			</td>
			<td width="5.548216644649934%">
				&nbsp;
			</td>
			<td width="3.963011889035667%">
				&nbsp;
			</td>
			<td width="5.548216644649934%">
				&nbsp;
			</td>
			<td width="5.548216644649934%">
				&nbsp;
			</td>
			<td width="5.019815059445178%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5.9445178335535%">
				1.4
			</td>
			<td width="24.966974900924704%">
				Ставка перекрестного субсидирования &lt;5&gt;
			</td>
			<td width="7.5297225891677675%">
				руб./МВт &middot; ч
			</td>
			<td width="4.491413474240423%">
				&nbsp;
			</td>
			<td width="7.397622192866579%">
				&nbsp;
			</td>
			<td width="4.491413474240423%">
				&nbsp;
			</td>
			<td width="5.548216644649934%">
				&nbsp;
			</td>
			<td width="5.548216644649934%">
				&nbsp;
			</td>
			<td width="3.963011889035667%">
				&nbsp;
			</td>
			<td width="4.491413474240423%">
				&nbsp;
			</td>
			<td width="5.548216644649934%">
				&nbsp;
			</td>
			<td width="3.963011889035667%">
				&nbsp;
			</td>
			<td width="5.548216644649934%">
				&nbsp;
			</td>
			<td width="5.548216644649934%">
				&nbsp;
			</td>
			<td width="5.019815059445178%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11021, 'Размер экономически обоснованных единых (котловых) тарифов
на услуги по передаче электрической энергии по сетям
субъекта Российской Федерации на ________ 20__ год (Таблица 1)', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<th rowspan="2" width="10.666666666666666%">
				N п/п
			</th>
			<th rowspan="2" width="47.833333333333336%">
				Тарифные группы потребителей электрической энергии (мощности)
			</th>
			<th rowspan="2" width="16.333333333333332%">
				Единица измерения
			</th>
			<th colspan="4" width="25.166666666666668%">
				Уровни напряжения
			</th>
		</tr>
		<tr>
			<th width="22.36842105263158%">
				ВН
			</th>
			<th width="25%">
				СН-I
			</th>
			<th width="27.63157894736842%">
				СН-II
			</th>
			<th width="25%">
				НН
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="10.64891846921797%">
				1
			</td>
			<td width="47.75374376039933%">
				2
			</td>
			<td width="16.306156405990016%">
				3
			</td>
			<td width="5.657237936772047%">
				4
			</td>
			<td width="6.322795341098169%">
				5
			</td>
			<td width="6.988352745424293%">
				6
			</td>
			<td width="6.322795341098169%">
				7
			</td>
		</tr>
		<tr>
			<td width="10.64891846921797%">
				1
			</td>
			<td colspan="6" width="89.35108153078203%">
				Величины, используемые при утверждении (расчете) единых (котловых) тарифов на услуги по передаче электрической энергии в субъекте Российской Федерации в соответствии с приложением N 3 к решению органа исполнительной власти субъекта Российской Федерации в области государственного регулирования тарифов:
			</td>
		</tr>
		<tr>
			<td width="10.64891846921797%">
				1.1
			</td>
			<td colspan="2" width="64.22628951747089%">
				Экономически обоснованные единые (котловые) тарифы на услуги по передаче электрической энергии (тарифы указываются без учета НДС) &lt;2&gt;, &lt;3&gt;
			</td>
			<td colspan="4" width="25.124792013311147%">
				I полугодие
			</td>
		</tr>
		<tr>
			<td width="10.64891846921797%">
				1.1.1
			</td>
			<td colspan="6" width="89.35108153078203%">
				Двухставочный тариф:
			</td>
		</tr>
		<tr>
			<td width="10.64891846921797%">
				1.1.1.1
			</td>
			<td width="47.75374376039933%">
				- ставка за содержание электрических сетей
			</td>
			<td width="16.306156405990016%">
				руб./МВт &middot; мес.
			</td>
			<td width="5.657237936772047%">
				&nbsp;
			</td>
			<td width="6.322795341098169%">
				&nbsp;
			</td>
			<td width="6.988352745424293%">
				&nbsp;
			</td>
			<td width="6.322795341098169%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="10.64891846921797%">
				1.1.1.2
			</td>
			<td width="47.75374376039933%">
				- ставка на оплату технологического расхода (потерь) в электрических сетях
			</td>
			<td width="16.306156405990016%">
				руб./МВт &middot; ч
			</td>
			<td width="5.657237936772047%">
				&nbsp;
			</td>
			<td width="6.322795341098169%">
				&nbsp;
			</td>
			<td width="6.988352745424293%">
				&nbsp;
			</td>
			<td width="6.322795341098169%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="10.64891846921797%">
				1.1.2
			</td>
			<td width="47.75374376039933%">
				Одноставочный тариф
			</td>
			<td width="16.306156405990016%">
				руб./кВт &middot; ч
			</td>
			<td width="5.657237936772047%">
				&nbsp;
			</td>
			<td width="6.322795341098169%">
				&nbsp;
			</td>
			<td width="6.988352745424293%">
				&nbsp;
			</td>
			<td width="6.322795341098169%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="10.64891846921797%">
				1.2
			</td>
			<td colspan="2" width="64.22628951747089%">
				Экономически обоснованные единые (котловые) тарифы на услуги по передаче электрической энергии (тарифы указываются без учета НДС) &lt;2&gt;, &lt;3&gt;
			</td>
			<td colspan="4" width="25.124792013311147%">
				II полугодие
			</td>
		</tr>
		<tr>
			<td width="10.64891846921797%">
				1.2.1
			</td>
			<td colspan="6" width="89.35108153078203%">
				Двухставочный тариф
			</td>
		</tr>
		<tr>
			<td width="10.64891846921797%">
				1.2.1.1
			</td>
			<td width="47.75374376039933%">
				- ставка за содержание электрических сетей
			</td>
			<td width="16.306156405990016%">
				руб./МВт &middot; мес.
			</td>
			<td width="5.657237936772047%">
				&nbsp;
			</td>
			<td width="6.322795341098169%">
				&nbsp;
			</td>
			<td width="6.988352745424293%">
				&nbsp;
			</td>
			<td width="6.322795341098169%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="10.64891846921797%">
				1.2.1.2
			</td>
			<td width="47.75374376039933%">
				- ставка на оплату технологического расхода (потерь) в электрических сетях
			</td>
			<td width="16.306156405990016%">
				руб./МВт &middot; ч
			</td>
			<td width="5.657237936772047%">
				&nbsp;
			</td>
			<td width="6.322795341098169%">
				&nbsp;
			</td>
			<td width="6.988352745424293%">
				&nbsp;
			</td>
			<td width="6.322795341098169%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="10.64891846921797%">
				1.2.2
			</td>
			<td width="47.75374376039933%">
				Одноставочный тариф
			</td>
			<td width="16.306156405990016%">
				руб./кВт &middot; ч
			</td>
			<td width="5.657237936772047%">
				&nbsp;
			</td>
			<td width="6.322795341098169%">
				&nbsp;
			</td>
			<td width="6.988352745424293%">
				&nbsp;
			</td>
			<td width="6.322795341098169%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11022, 'Размер экономически обоснованных единых (котловых) тарифов
на услуги по передаче электрической энергии по сетям
субъекта Российской Федерации на ________ 20__ год (Таблица 2)', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead class="noNumber">
		<tr>
			<th rowspan="2" width="9.421487603305785%">
				N п/п
			</th>
			<th width="27.43801652892562%">
				Наименование сетевой организации с указанием необходимой валовой выручки (без учета оплаты потерь), НВВ которой учтена при утверждении (расчете) единых (котловых) тарифов на услуги по передаче электрической энергии в субъекте Российской Федерации
			</th>
			<th width="22.479338842975206%">
				НВВ сетевых организаций без учета оплаты потерь, учтенная при утверждении (расчете) единых (котловых) тарифов на услуги по передаче электрической энергии в субъекте Российской Федерации &lt;1&gt;
			</th>
			<th width="23.801652892561982%">
				Учтенные расходы сетевых организаций, связанные с осуществлением технологического присоединения к электрическим сетям, не включаемые в плату за технологическое присоединение
			</th>
			<th width="16.859504132231404%">
				Величина потерь электрической энергии при ее передаче по электрическим сетям, учтенная при формировании регулируемых цен (тарифов)
			</th>
		</tr>
		<tr>
			<th width="30.291970802919707%">
				&nbsp;
			</th>
			<th width="24.817518248175183%">
				тыс. руб.
			</th>
			<th width="26.277372262773724%">
				тыс. руб.
			</th>
			<th width="18.613138686131386%">
				млн. кВт &middot; ч
			</th>
		</tr>
  </thead>
  	<tbody>
		<tr>
			<td width="9.421487603305785%">
				1
			</td>
			<td width="27.43801652892562%">
				&nbsp;
			</td>
			<td width="22.479338842975206%">
				&nbsp;
			</td>
			<td width="23.801652892561982%">
				&nbsp;
			</td>
			<td width="16.859504132231404%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				N
			</td>
			<td width="27.43801652892562%">
				&nbsp;
			</td>
			<td width="22.479338842975206%">
				&nbsp;
			</td>
			<td width="23.801652892561982%">
				&nbsp;
			</td>
			<td width="16.859504132231404%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="2" width="36.85950413223141%">
				ВСЕГО
			</td>
			<td width="22.479338842975206%">
				&nbsp;
			</td>
			<td width="23.801652892561982%">
				&nbsp;
			</td>
			<td width="16.859504132231404%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11023, 'Показатели для целей расчета единых (котловых) тарифов
на услуги по передаче электрической энергии по сетям
субъекта Российской Федерации на _________ 20__ год', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<th rowspan="3" width="6.874189364461738%">
				N п/п
			</th>
			<th rowspan="3" width="34.37094682230869%">
				Тарифные группы потребителей электрической энергии (мощности)
			</th>
			<th rowspan="3" width="7.782101167315175%">
				Единица измерения
			</th>
			<th colspan="5" width="25.03242542153048%">
				I полугодие
			</th>
			<th colspan="5" width="25.940337224383917%">
				II полугодие
			</th>
		</tr>
		<tr>
			<th colspan="5" width="49.10941475826972%">
				Диапазоны напряжения &lt;1&gt;
			</th>
			<th colspan="5" width="50.89058524173028%">
				Диапазоны напряжения &lt;1&gt;
			</th>
		</tr>
		<tr>
			<th width="9.693877551020408%">
				ВН-I
			</th>
			<th width="8.673469387755102%">
				ВН
			</th>
			<th width="9.438775510204081%">
				СН-I
			</th>
			<th width="11.479591836734693%">
				СН-II
			</th>
			<th width="9.693877551020408%">
				НН
			</th>
			<th width="10.714285714285714%">
				ВН-I
			</th>
			<th width="9.693877551020408%">
				ВН
			</th>
			<th width="11.989795918367347%">
				СН-I
			</th>
			<th width="9.948979591836734%">
				СН-II
			</th>
			<th width="8.673469387755102%">
				НН
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="6.883116883116883%">
				1
			</td>
			<td width="34.41558441558441%">
				2
			</td>
			<td width="7.792207792207792%">
				3
			</td>
			<td width="4.935064935064935%">
				4
			</td>
			<td width="4.415584415584416%">
				5
			</td>
			<td width="4.805194805194805%">
				6
			</td>
			<td width="5.8441558441558445%">
				7
			</td>
			<td width="4.935064935064935%">
				8
			</td>
			<td width="5.454545454545454%">
				9
			</td>
			<td width="4.935064935064935%">
				10
			</td>
			<td width="6.103896103896104%">
				11
			</td>
			<td width="5.064935064935065%">
				12
			</td>
			<td width="4.415584415584416%">
				13
			</td>
		</tr>
		<tr>
			<td width="6.874189364461738%">
				&nbsp;
			</td>
			<td colspan="12" width="93.12581063553826%">
				Величины, используемые при утверждении (расчете) единых (котловых) тарифов на услуги по передаче электрической энергии в субъекте Российской Федерации в соответствии с приложением N 3 к решению органа исполнительной власти субъекта Российской Федерации в области государственного регулирования тарифов решения органа:
			</td>
		</tr>
		<tr>
			<td width="6.883116883116883%">
				1.
			</td>
			<td width="34.41558441558441%">
				Плановый объем полезного отпуска электрической энергии всех потребителей, оплачивающих услуги по передаче по единым (котловым) тарифам на услуги по передаче электрической энергии, в т.ч.:
			</td>
			<td width="7.792207792207792%">
				млн. кВт &middot; ч
			</td>
			<td width="4.935064935064935%">
				&nbsp;
			</td>
			<td width="4.415584415584416%">
				&nbsp;
			</td>
			<td width="4.805194805194805%">
				&nbsp;
			</td>
			<td width="5.8441558441558445%">
				&nbsp;
			</td>
			<td width="4.935064935064935%">
				&nbsp;
			</td>
			<td width="5.454545454545454%">
				&nbsp;
			</td>
			<td width="4.935064935064935%">
				&nbsp;
			</td>
			<td width="6.103896103896104%">
				&nbsp;
			</td>
			<td width="5.064935064935065%">
				&nbsp;
			</td>
			<td width="4.415584415584416%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="6.874189364461738%">
				1.1.
			</td>
			<td colspan="12" width="93.12581063553826%">
				Население и приравненные к нему категории потребителей (в пределах социальной нормы потребления электроэнергии) &lt;2&gt;:
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="6.874189364461738%">
				1.1.1
			</td>
			<td colspan="12" width="93.12581063553826%">
				Население и приравненные к нему категории потребителей, за исключением указанного в пунктах 1.1.2 и 1.1.3: исполнители коммунальных услуг (товарищества собственников жилья, жилищно-строительные, жилищные или иные специализированные потребительские кооперативы либо управляющие организации), приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг собственникам и пользователям жилых помещений и содержания общего имущества многоквартирных домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам жилые помещения специализированного жилищного фонда, включая жилые помещения в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах системы социального обслуживания населения, жилые помещения фонда для временного поселения вынужденных переселенцев, жилые помещения фонда для временного проживания лиц, признанных беженцами, а также жилые помещения для социальной защиты отдельных категорий граждан, приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг пользователям таких жилых помещений в объемах потребления электрической энергии населением и содержания мест общего пользования в домах, в которых имеются жилые помещения специализированного жилого фонда; юридические и физические лица, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по показаниям общего прибора учета электрической энергии.
			</td>
		</tr>
		<tr>
			<td width="36.95955369595537%">
				Плановый объем полезного отпуска электрической энергии (в том числе с учетом дифференциации по двум и по трем зонам суток)
			</td>
			<td width="8.368200836820083%">
				млн. кВт &middot; ч
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="4.741980474198048%">
				&nbsp;
			</td>
			<td width="5.160390516039052%">
				&nbsp;
			</td>
			<td width="6.2761506276150625%">
				&nbsp;
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="5.857740585774058%">
				&nbsp;
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="6.5550906555090656%">
				&nbsp;
			</td>
			<td width="5.439330543933054%">
				&nbsp;
			</td>
			<td width="4.741980474198048%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="6.874189364461738%">
				1.1.2
			</td>
			<td colspan="12" width="93.12581063553826%">
				Население, проживающее в городских населенных пунктах в домах, оборудованных стационарными электроплитами и (или) электроотопительными установками, и приравненные к ним: исполнители коммунальных услуг (товарищества собственников жилья, жилищно-строительные, жилищные или иные специализированные потребительские кооперативы либо управляющие организации), приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг собственникам и пользователям жилых помещений и содержания общего имущества многоквартирных домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам жилые помещения специализированного жилищного фонда, включая жилые помещения в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах системы социального обслуживания населения, жилые помещения фонда для временного поселения вынужденных переселенцев, жилые помещения фонда для временного проживания лиц, признанных беженцами, а также жилые помещения для социальной защиты отдельных категорий граждан, приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг пользователям таких жилых помещений в объемах потребления электрической энергии населением и содержания мест общего пользования в домах, в которых имеются жилые помещения специализированного жилого фонда; юридические и физические лица, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по показаниям общего прибора учета электрической энергии.
			</td>
		</tr>
		<tr>
			<td width="36.95955369595537%">
				Плановый объем полезного отпуска электрической энергии (в том числе с учетом дифференциации по двум и по трем зонам суток)
			</td>
			<td width="8.368200836820083%">
				млн. кВт &middot; ч
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="4.741980474198048%">
				&nbsp;
			</td>
			<td width="5.160390516039052%">
				&nbsp;
			</td>
			<td width="6.2761506276150625%">
				&nbsp;
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="5.857740585774058%">
				&nbsp;
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="6.5550906555090656%">
				&nbsp;
			</td>
			<td width="5.439330543933054%">
				&nbsp;
			</td>
			<td width="4.741980474198048%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="6.874189364461738%">
				1.1.3
			</td>
			<td colspan="12" width="93.12581063553826%">
				Население, проживающее в сельских населенных пунктах и приравненные к ним: исполнители коммунальных услуг (товарищества собственников жилья, жилищно-строительные, жилищные или иные специализированные потребительские кооперативы либо управляющие организации), приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг собственникам и пользователям жилых помещений и содержания общего имущества многоквартирных домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам жилые помещения специализированного жилищного фонда, включая жилые помещения в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах системы социального обслуживания населения, жилые помещения фонда для временного поселения вынужденных переселенцев, жилые помещения фонда для временного проживания лиц, признанных беженцами, а также жилые помещения для социальной защиты отдельных категорий граждан, приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг пользователям таких жилых помещений в объемах потребления электрической энергии населением и содержания мест общего пользования в домах, в которых имеются жилые помещения специализированного жилого фонда; юридические и физические лица, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по показаниям общего прибора учета электрической энергии.
			</td>
		</tr>
		<tr>
			<td width="36.95955369595537%">
				Плановый объем полезного отпуска электрической энергии (в том числе с учетом дифференциации по двум и по трем зонам суток)
			</td>
			<td width="8.368200836820083%">
				млн. кВт &middot; ч
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="4.741980474198048%">
				&nbsp;
			</td>
			<td width="5.160390516039052%">
				&nbsp;
			</td>
			<td width="6.2761506276150625%">
				&nbsp;
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="5.857740585774058%">
				&nbsp;
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="6.5550906555090656%">
				&nbsp;
			</td>
			<td width="5.439330543933054%">
				&nbsp;
			</td>
			<td width="4.741980474198048%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="6.874189364461738%">
				1.1.4
			</td>
			<td colspan="12" width="93.12581063553826%">
				Приравненные к населению категории потребителей, за исключением указанных в пункте 71(1) Основ ценообразования:
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="6.874189364461738%">
				1.1.4.1
			</td>
			<td colspan="12" width="93.12581063553826%">
				Граждане - потребители, ведущие садоводство и огородничество для собственных нужд.
			</td>
		</tr>
		<tr>
			<td width="36.95955369595537%">
				Плановый объем полезного отпуска электрической энергии (в том числе с учетом дифференциации по двум и по трем зонам суток)
			</td>
			<td width="8.368200836820083%">
				млн. кВт &middot; ч
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="4.741980474198048%">
				&nbsp;
			</td>
			<td width="5.160390516039052%">
				&nbsp;
			</td>
			<td width="6.2761506276150625%">
				&nbsp;
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="5.857740585774058%">
				&nbsp;
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="6.5550906555090656%">
				&nbsp;
			</td>
			<td width="5.439330543933054%">
				&nbsp;
			</td>
			<td width="4.741980474198048%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="6.874189364461738%">
				1.1.4.2
			</td>
			<td colspan="12" width="93.12581063553826%">
				Юридические лица, приобретающие электрическую энергию (мощность) в целях потребления осужденными в помещениях для их содержания при условии наличия раздельного учета электрической энергии для указанных помещений.
			</td>
		</tr>
		<tr>
			<td width="36.95955369595537%">
				Плановый объем полезного отпуска электрической энергии (в том числе с учетом дифференциации по двум и по трем зонам суток)
			</td>
			<td width="8.368200836820083%">
				млн. кВт &middot; ч
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="4.741980474198048%">
				&nbsp;
			</td>
			<td width="5.160390516039052%">
				&nbsp;
			</td>
			<td width="6.2761506276150625%">
				&nbsp;
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="5.857740585774058%">
				&nbsp;
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="6.5550906555090656%">
				&nbsp;
			</td>
			<td width="5.439330543933054%">
				&nbsp;
			</td>
			<td width="4.741980474198048%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="6.874189364461738%">
				1.1.4.3
			</td>
			<td colspan="12" width="93.12581063553826%">
				Содержащиеся за счет прихожан религиозные организации.
			</td>
		</tr>
		<tr>
			<td width="36.90807799442897%">
				Плановый объем полезного отпуска электрической энергии (в том числе с учетом дифференциации по двум и по трем зонам суток)
			</td>
			<td width="8.356545961002785%">
				млн. кВт &middot; ч
			</td>
			<td colspan="5" width="26.880222841225628%">
				&nbsp;
			</td>
			<td colspan="5" width="27.855153203342617%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="6.874189364461738%">
				1.1.4.4
			</td>
			<td colspan="12" width="93.12581063553826%">
				Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи населению и приравненным к нему категориям потребителей в объемах фактического потребления населения и приравненных к нему категорий потребителей и объемах электроэнергии, израсходованной на места общего пользования в целях потребления на коммунально-бытовые нужды граждан и не используемой для осуществления коммерческой (профессиональной) деятельности.
			</td>
		</tr>
		<tr>
			<td width="36.90807799442897%">
				Плановый объем полезного отпуска электрической энергии (в том числе с учетом дифференциации по двум и по трем зонам суток)
			</td>
			<td width="8.356545961002785%">
				млн. кВт &middot; ч
			</td>
			<td colspan="5" width="26.880222841225628%">
				&nbsp;
			</td>
			<td colspan="5" width="27.855153203342617%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="6.874189364461738%">
				1.1.4.5
			</td>
			<td colspan="12" width="93.12581063553826%">
				Объединения граждан, приобретающих электрическую энергию (мощность) для использования в принадлежащих им хозяйственных постройках (погреба, сараи); некоммерческие объединения граждан (гаражно-строительные, гаражные кооперативы) и граждане, владеющие отдельно стоящими гаражами, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды и не используемую для осуществления коммерческой деятельности.
			</td>
		</tr>
		<tr>
			<td width="36.90807799442897%">
				Плановый объем полезного отпуска электрической энергии (в том числе с учетом дифференциации по двум и по трем зонам суток)
			</td>
			<td width="8.356545961002785%">
				млн. кВт &middot; ч
			</td>
			<td colspan="5" width="26.880222841225628%">
				&nbsp;
			</td>
			<td colspan="5" width="27.855153203342617%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="6.874189364461738%">
				1.2
			</td>
			<td colspan="12" width="93.12581063553826%">
				Население и приравненные к нему категории потребителей (сверх социальной нормы потребления электроэнергии) &lt;2&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="6.874189364461738%">
				1.2.1
			</td>
			<td colspan="12" width="93.12581063553826%">
				Население и приравненные к нему категории потребителей, за исключением указанного в пунктах 1.2.2. и 1.2.3: исполнители коммунальных услуг (товарищества собственников жилья, жилищно-строительные, жилищные или иные специализированные потребительские кооперативы либо управляющие организации), приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг собственникам и пользователям жилых помещений и содержания общего имущества многоквартирных домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам жилые помещения специализированного жилищного фонда, включая жилые помещения в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах системы социального обслуживания населения, жилые помещения фонда для временного поселения вынужденных переселенцев, жилые помещения фонда для временного проживания лиц, признанных беженцами, а также жилые помещения для социальной защиты отдельных категорий граждан, приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг пользователям таких жилых помещений в объемах потребления электрической энергии населением и содержания мест общего пользования в домах, в которых имеются жилые помещения специализированного жилого фонда; юридические и физические лица, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по показаниям общего прибора учета электрической энергии.
			</td>
		</tr>
		<tr>
			<td width="36.95955369595537%">
				Плановый объем полезного отпуска электрической энергии (в том числе с учетом дифференциации по двум и по трем зонам суток)
			</td>
			<td width="8.368200836820083%">
				млн. кВт &middot; ч
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="4.741980474198048%">
				&nbsp;
			</td>
			<td width="5.160390516039052%">
				&nbsp;
			</td>
			<td width="6.2761506276150625%">
				&nbsp;
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="5.857740585774058%">
				&nbsp;
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="6.5550906555090656%">
				&nbsp;
			</td>
			<td width="5.439330543933054%">
				&nbsp;
			</td>
			<td width="4.741980474198048%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="6.874189364461738%">
				1.2.2
			</td>
			<td colspan="12" width="93.12581063553826%">
				Население, проживающее в городских населенных пунктах в домах, оборудованных стационарными электроплитами и (или) электроотопительными установками, и приравненные к ним: исполнители коммунальных услуг (товарищества собственников жилья, жилищно-строительные, жилищные или иные специализированные потребительские кооперативы либо управляющие организации), приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг собственникам и пользователям жилых помещений и содержания общего имущества многоквартирных домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам жилые помещения специализированного жилищного фонда, включая жилые помещения в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах системы социального обслуживания населения, жилые помещения фонда для временного поселения вынужденных переселенцев, жилые помещения фонда для временного проживания лиц, признанных беженцами, а также жилые помещения для социальной защиты отдельных категорий граждан, приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг пользователям таких жилых помещений в объемах потребления электрической энергии населением и содержания мест общего пользования в домах, в которых имеются жилые помещения специализированного жилого фонда; юридические и физические лица, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по показаниям общего прибора учета электрической энергии.
			</td>
		</tr>
		<tr>
			<td width="36.95955369595537%">
				Плановый объем полезного отпуска электрической энергии (в том числе с учетом дифференциации по двум и по трем зонам суток)
			</td>
			<td width="8.368200836820083%">
				млн. кВт &middot; ч
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="4.741980474198048%">
				&nbsp;
			</td>
			<td width="5.160390516039052%">
				&nbsp;
			</td>
			<td width="6.2761506276150625%">
				&nbsp;
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="5.857740585774058%">
				&nbsp;
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="6.5550906555090656%">
				&nbsp;
			</td>
			<td width="5.439330543933054%">
				&nbsp;
			</td>
			<td width="4.741980474198048%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="6.874189364461738%">
				1.2.3
			</td>
			<td colspan="12" width="93.12581063553826%">
				Население, проживающее в сельских населенных пунктах, и приравненные к ним: исполнители коммунальных услуг (товарищества собственников жилья, жилищно-строительные, жилищные или иные специализированные потребительские кооперативы либо управляющие организации), приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг собственникам и пользователям жилых помещений и содержания общего имущества многоквартирных домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам жилые помещения специализированного жилищного фонда, включая жилые помещения в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах системы социального обслуживания населения, жилые помещения фонда для временного поселения вынужденных переселенцев, жилые помещения фонда для временного проживания лиц, признанных беженцами, а также жилые помещения для социальной защиты отдельных категорий граждан, приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг пользователям таких жилых помещений в объемах потребления электрической энергии населением и содержания мест общего пользования в домах, в которых имеются жилые помещения специализированного жилого фонда; юридические и физические лица, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по показаниям общего прибора учета электрической энергии
			</td>
		</tr>
		<tr>
			<td width="36.95955369595537%">
				Плановый объем полезного отпуска электрической энергии (в том числе с учетом дифференциации по двум и по трем зонам суток)
			</td>
			<td width="8.368200836820083%">
				млн. кВт &middot; ч
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="4.741980474198048%">
				&nbsp;
			</td>
			<td width="5.160390516039052%">
				&nbsp;
			</td>
			<td width="6.2761506276150625%">
				&nbsp;
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="5.857740585774058%">
				&nbsp;
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="6.5550906555090656%">
				&nbsp;
			</td>
			<td width="5.439330543933054%">
				&nbsp;
			</td>
			<td width="4.741980474198048%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="6.874189364461738%">
				1.2.4
			</td>
			<td colspan="12" width="93.12581063553826%">
				Приравненные к населению категории потребителей, за исключением указанных в пункте 71(1) Основ ценообразования:
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="6.874189364461738%">
				1.2.4.1
			</td>
			<td colspan="12" width="93.12581063553826%">
				Граждане - потребители, ведущие садоводство и огородничество для собственных нужд.
			</td>
		</tr>
		<tr>
			<td width="36.95955369595537%">
				Плановый объем полезного отпуска электрической энергии (в том числе с учетом дифференциации по двум и по трем зонам суток)
			</td>
			<td width="8.368200836820083%">
				млн. кВт &middot; ч
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="4.741980474198048%">
				&nbsp;
			</td>
			<td width="5.160390516039052%">
				&nbsp;
			</td>
			<td width="6.2761506276150625%">
				&nbsp;
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="5.857740585774058%">
				&nbsp;
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="6.5550906555090656%">
				&nbsp;
			</td>
			<td width="5.439330543933054%">
				&nbsp;
			</td>
			<td width="4.741980474198048%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="6.874189364461738%">
				1.2.4.2
			</td>
			<td colspan="12" width="93.12581063553826%">
				Юридические лица, приобретающие электрическую энергию (мощность) в целях потребления осужденными в помещениях для их содержания при условии наличия раздельного учета электрической энергии для указанных помещений.
			</td>
		</tr>
		<tr>
			<td width="36.95955369595537%">
				Плановый объем полезного отпуска электрической энергии (в том числе с учетом дифференциации по двум и по трем зонам суток)
			</td>
			<td width="8.368200836820083%">
				млн. кВт &middot; ч
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="4.741980474198048%">
				&nbsp;
			</td>
			<td width="5.160390516039052%">
				&nbsp;
			</td>
			<td width="6.2761506276150625%">
				&nbsp;
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="5.857740585774058%">
				&nbsp;
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="6.5550906555090656%">
				&nbsp;
			</td>
			<td width="5.439330543933054%">
				&nbsp;
			</td>
			<td width="4.741980474198048%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="6.874189364461738%">
				1.2.4.3
			</td>
			<td colspan="12" width="93.12581063553826%">
				Содержащиеся за счет прихожан религиозные организации.
			</td>
		</tr>
		<tr>
			<td width="36.90807799442897%">
				Плановый объем полезного отпуска электрической энергии (в том числе с учетом дифференциации по двум и по трем зонам суток)
			</td>
			<td width="8.356545961002785%">
				млн. кВт &middot; ч
			</td>
			<td colspan="5" width="26.880222841225628%">
				&nbsp;
			</td>
			<td colspan="5" width="27.855153203342617%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="6.874189364461738%">
				1.2.4.4
			</td>
			<td colspan="12" width="93.12581063553826%">
				Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи населению и приравненным к нему категориям потребителей в объемах фактического потребления населения и приравненных к нему категорий потребителей и объемах электроэнергии, израсходованной на места общего пользования в целях потребления на коммунально-бытовые нужды граждан и не используемой для осуществления коммерческой (профессиональной) деятельности.
			</td>
		</tr>
		<tr>
			<td width="36.90807799442897%">
				Плановый объем полезного отпуска электрической энергии (в том числе с учетом дифференциации по двум и по трем зонам суток)
			</td>
			<td width="8.356545961002785%">
				млн. кВт &middot; ч
			</td>
			<td colspan="5" width="26.880222841225628%">
				&nbsp;
			</td>
			<td colspan="5" width="27.855153203342617%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="6.874189364461738%">
				1.2.4.5
			</td>
			<td colspan="12" width="93.12581063553826%">
				Объединения граждан, приобретающих электрическую энергию (мощность) для использования в принадлежащих им хозяйственных постройках (погреба, сараи); некоммерческие объединения граждан (гаражно-строительные, гаражные кооперативы) и граждане, владеющие отдельно стоящими гаражами, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды и не используемую для осуществления коммерческой деятельности.
			</td>
		</tr>
		<tr>
			<td width="36.90807799442897%">
				Плановый объем полезного отпуска электрической энергии (в том числе с учетом дифференциации по двум и по трем зонам суток)
			</td>
			<td width="8.356545961002785%">
				млн. кВт &middot; ч
			</td>
			<td colspan="5" width="26.880222841225628%">
				&nbsp;
			</td>
			<td colspan="5" width="27.855153203342617%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="6.883116883116883%">
				1.3
			</td>
			<td width="34.41558441558441%">
				Плановый объем полезного отпуска электрической энергии потребителям - не относящимся к населению и приравненным к нему категориям потребителей
			</td>
			<td width="7.792207792207792%">
				млн. кВт &middot; ч
			</td>
			<td width="4.935064935064935%">
				&nbsp;
			</td>
			<td width="4.415584415584416%">
				&nbsp;
			</td>
			<td width="4.805194805194805%">
				&nbsp;
			</td>
			<td width="5.8441558441558445%">
				&nbsp;
			</td>
			<td width="4.935064935064935%">
				&nbsp;
			</td>
			<td width="5.454545454545454%">
				&nbsp;
			</td>
			<td width="4.935064935064935%">
				&nbsp;
			</td>
			<td width="6.103896103896104%">
				&nbsp;
			</td>
			<td width="5.064935064935065%">
				&nbsp;
			</td>
			<td width="4.415584415584416%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="6.883116883116883%">
				2.
			</td>
			<td width="34.41558441558441%">
				Величина заявленной мощности всех потребителей, оплачивающих услуги по передаче по единым (котловым) тарифам на услуги по передаче электрической, энергии, в т.ч.:
			</td>
			<td width="7.792207792207792%">
				МВт
			</td>
			<td width="4.935064935064935%">
				&nbsp;
			</td>
			<td width="4.415584415584416%">
				&nbsp;
			</td>
			<td width="4.805194805194805%">
				&nbsp;
			</td>
			<td width="5.8441558441558445%">
				&nbsp;
			</td>
			<td width="4.935064935064935%">
				&nbsp;
			</td>
			<td width="5.454545454545454%">
				&nbsp;
			</td>
			<td width="4.935064935064935%">
				&nbsp;
			</td>
			<td width="6.103896103896104%">
				&nbsp;
			</td>
			<td width="5.064935064935065%">
				&nbsp;
			</td>
			<td width="4.415584415584416%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="6.874189364461738%">
				2.1
			</td>
			<td colspan="12" width="93.12581063553826%">
				Население и приравненные к нему категории потребителей (в пределах социальной нормы потребления электроэнергии) &lt;2&gt;:
			</td>
		</tr>
		<tr>
			<td width="36.95955369595537%">
				Величина заявленной мощности (в том числе с учетом дифференциации по двум и по трем зонам суток)
			</td>
			<td width="8.368200836820083%">
				МВт
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="4.741980474198048%">
				&nbsp;
			</td>
			<td width="5.160390516039052%">
				&nbsp;
			</td>
			<td width="6.2761506276150625%">
				&nbsp;
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="5.857740585774058%">
				&nbsp;
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="6.5550906555090656%">
				&nbsp;
			</td>
			<td width="5.439330543933054%">
				&nbsp;
			</td>
			<td width="4.741980474198048%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="6.874189364461738%">
				2.2
			</td>
			<td colspan="12" width="93.12581063553826%">
				Население и приравненные к нему категории потребителей (сверх социальной нормы потребления электроэнергии) &lt;2&gt;:
			</td>
		</tr>
		<tr>
			<td width="36.95955369595537%">
				Величина заявленной мощности (в том числе с учетом дифференциации по двум и по трем зонам суток)
			</td>
			<td width="8.368200836820083%">
				МВт
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="4.741980474198048%">
				&nbsp;
			</td>
			<td width="5.160390516039052%">
				&nbsp;
			</td>
			<td width="6.2761506276150625%">
				&nbsp;
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="5.857740585774058%">
				&nbsp;
			</td>
			<td width="5.299860529986053%">
				&nbsp;
			</td>
			<td width="6.5550906555090656%">
				&nbsp;
			</td>
			<td width="5.439330543933054%">
				&nbsp;
			</td>
			<td width="4.741980474198048%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="6.883116883116883%">
				2.3
			</td>
			<td width="34.41558441558441%">
				Величина заявленной мощности потребителей, не относящихся к населению и приравненным к нему категориям потребителей
			</td>
			<td width="7.792207792207792%">
				МВт
			</td>
			<td width="4.935064935064935%">
				&nbsp;
			</td>
			<td width="4.415584415584416%">
				&nbsp;
			</td>
			<td width="4.805194805194805%">
				&nbsp;
			</td>
			<td width="5.8441558441558445%">
				&nbsp;
			</td>
			<td width="4.935064935064935%">
				&nbsp;
			</td>
			<td width="5.454545454545454%">
				&nbsp;
			</td>
			<td width="4.935064935064935%">
				&nbsp;
			</td>
			<td width="6.103896103896104%">
				&nbsp;
			</td>
			<td width="5.064935064935065%">
				&nbsp;
			</td>
			<td width="4.415584415584416%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11024, 'Долгосрочные параметры
регулирования для территориальных сетевых организаций,
в отношении которых тарифы на услуги по передаче
электрической энергии устанавливаются на основе
долгосрочных параметров регулирования деятельности
территориальных сетевых организаций', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<th rowspan="2" width="3.822314049586777%">
				N п/п
			</th>
			<th rowspan="2" width="13.53305785123967%">
				Наименование сетевой организации в субъекте Российской Федерации
			</th>
			<th rowspan="2" width="4.132231404958677%">
				Год
			</th>
			<th width="10.12396694214876%">
				Базовый уровень подконтрольных расходов
			</th>
			<th width="11.363636363636363%">
				Индекс эффективности подконтрольных расходов
			</th>
			<th width="11.363636363636363%">
				Коэффициент эластичности подконтрольных расходов по количеству активов
			</th>
			<th width="12.913223140495868%">
				Уровень потерь электрической энергии при ее передаче по электрическим сетям
			</th>
			<th width="12.913223140495868%">
				Показатель средней продолжительности прекращения передачи электрической энергии на точку поставки
			</th>
			<th width="10.020661157024794%">
				Показатель средней частоты прекращения передачи электрической энергии на точку поставки
			</th>
			<th width="9.814049586776859%">
				Показатель уровня качества оказываемых услуг
			</th>
		</tr>
		<tr>
			<th width="12.894736842105264%">
				млн. руб.
			</th>
			<th width="14.473684210526315%">
				%
			</th>
			<th width="14.473684210526315%">
				%
			</th>
			<th width="16.44736842105263%">
				%
			</th>
			<th width="16.44736842105263%">
				час
			</th>
			<th width="12.763157894736842%">
				шт
			</th>
			<th width="12.5%">
				&nbsp;
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="3.822314049586777%">
				1
			</td>
			<td width="13.53305785123967%">
				2
			</td>
			<td width="4.132231404958677%">
				3
			</td>
			<td width="10.12396694214876%">
				4
			</td>
			<td width="11.363636363636363%">
				5
			</td>
			<td width="11.363636363636363%">
				6
			</td>
			<td width="12.913223140495868%">
				7
			</td>
			<td width="12.913223140495868%">
				8
			</td>
			<td width="10.020661157024794%">
				9
			</td>
			<td width="9.814049586776859%">
				10
			</td>
		</tr>
		<tr>
			<td rowspan="4" width="3.822314049586777%">
				1
			</td>
			<td rowspan="4" width="13.53305785123967%">
				&nbsp;
			</td>
			<td width="4.132231404958677%">
				i
			</td>
			<td width="10.12396694214876%">
				&nbsp;
			</td>
			<td width="11.363636363636363%">
				&nbsp;
			</td>
			<td width="11.363636363636363%">
				&nbsp;
			</td>
			<td width="12.913223140495868%">
				&nbsp;
			</td>
			<td width="12.913223140495868%">
				&nbsp;
			</td>
			<td width="10.020661157024794%">
				&nbsp;
			</td>
			<td width="9.814049586776859%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5%">
				i + 1
			</td>
			<td width="12.25%">
				X
			</td>
			<td width="13.75%">
				&nbsp;
			</td>
			<td width="13.75%">
				&nbsp;
			</td>
			<td width="15.625%">
				X
			</td>
			<td width="15.625%">
				&nbsp;
			</td>
			<td width="12.125%">
				&nbsp;
			</td>
			<td width="11.875%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5%">
				i + 2
			</td>
			<td width="12.25%">
				X
			</td>
			<td width="13.75%">
				&nbsp;
			</td>
			<td width="13.75%">
				&nbsp;
			</td>
			<td width="15.625%">
				X
			</td>
			<td width="15.625%">
				&nbsp;
			</td>
			<td width="12.125%">
				&nbsp;
			</td>
			<td width="11.875%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5%">
				i + 3
			</td>
			<td width="12.25%">
				X
			</td>
			<td width="13.75%">
				&nbsp;
			</td>
			<td width="13.75%">
				&nbsp;
			</td>
			<td width="15.625%">
				X
			</td>
			<td width="15.625%">
				&nbsp;
			</td>
			<td width="12.125%">
				&nbsp;
			</td>
			<td width="11.875%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="3.822314049586777%">
				&nbsp;
			</td>
			<td width="13.53305785123967%">
				&nbsp;
			</td>
			<td width="4.132231404958677%">
				i + 4
			</td>
			<td width="10.12396694214876%">
				X
			</td>
			<td width="11.363636363636363%">
				&nbsp;
			</td>
			<td width="11.363636363636363%">
				&nbsp;
			</td>
			<td width="12.913223140495868%">
				X
			</td>
			<td width="12.913223140495868%">
				&nbsp;
			</td>
			<td width="10.020661157024794%">
				&nbsp;
			</td>
			<td width="9.814049586776859%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="5" width="3.822314049586777%">
				N
			</td>
			<td rowspan="5" width="13.53305785123967%">
				&nbsp;
			</td>
			<td width="4.132231404958677%">
				i
			</td>
			<td width="10.12396694214876%">
				&nbsp;
			</td>
			<td width="11.363636363636363%">
				&nbsp;
			</td>
			<td width="11.363636363636363%">
				&nbsp;
			</td>
			<td width="12.913223140495868%">
				&nbsp;
			</td>
			<td width="12.913223140495868%">
				&nbsp;
			</td>
			<td width="10.020661157024794%">
				&nbsp;
			</td>
			<td width="9.814049586776859%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5%">
				i + 1
			</td>
			<td width="12.25%">
				X
			</td>
			<td width="13.75%">
				&nbsp;
			</td>
			<td width="13.75%">
				&nbsp;
			</td>
			<td width="15.625%">
				X
			</td>
			<td width="15.625%">
				&nbsp;
			</td>
			<td width="12.125%">
				&nbsp;
			</td>
			<td width="11.875%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5%">
				i + 2
			</td>
			<td width="12.25%">
				X
			</td>
			<td width="13.75%">
				&nbsp;
			</td>
			<td width="13.75%">
				&nbsp;
			</td>
			<td width="15.625%">
				X
			</td>
			<td width="15.625%">
				&nbsp;
			</td>
			<td width="12.125%">
				&nbsp;
			</td>
			<td width="11.875%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5%">
				i + 3
			</td>
			<td width="12.25%">
				X
			</td>
			<td width="13.75%">
				&nbsp;
			</td>
			<td width="13.75%">
				&nbsp;
			</td>
			<td width="15.625%">
				X
			</td>
			<td width="15.625%">
				&nbsp;
			</td>
			<td width="12.125%">
				&nbsp;
			</td>
			<td width="11.875%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5%">
				i + 4
			</td>
			<td width="12.25%">
				X
			</td>
			<td width="13.75%">
				&nbsp;
			</td>
			<td width="13.75%">
				&nbsp;
			</td>
			<td width="15.625%">
				X
			</td>
			<td width="15.625%">
				&nbsp;
			</td>
			<td width="12.125%">
				&nbsp;
			</td>
			<td width="11.875%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11025, 'Долгосрочные параметры
регулирования для сетевых организаций, применяющих метод
доходности инвестированного капитала (RAB) при расчете
тарифов на услуги по передаче электрической энергии', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead class="noNumber">
		<tr>
			<th rowspan="3" width="3.717826501429933%">
				N п/п
			</th>
			<th rowspan="3" width="9.723546234509056%">
				Наименование территориальной сетевой организации
			</th>
			<th rowspan="3" width="4.480457578646329%">
				Год
			</th>
			<th rowspan="2" width="6.3870352716873215%">
				Базовый уровень операционных расходов
			</th>
			<th rowspan="2" width="6.3870352716873215%">
				Индекс эффективности операционных расходов
			</th>
			<th rowspan="2" width="5.4337464251668255%">
				Размер инвестированного капитала
			</th>
			<th rowspan="2" width="6.3870352716873215%">
				Чистый оборотный капитал
			</th>
			<th colspan="2" width="16.30123927550048%">
				Норма доходности на инвестированный капитал
			</th>
			<th rowspan="2" width="6.3870352716873215%">
				Норма доходности на инвестированный капитал
			</th>
			<th rowspan="2" width="5.4337464251668255%">
				Срок возврата инвестированного капитала
			</th>
			<th rowspan="2" width="5.529075309818875%">
				Коэффициент эластичности подконтрольных расходов по количеству активов
			</th>
			<th rowspan="2" width="5.529075309818875%">
				Уровень потерь электрической энергии при ее передаче по электрическим сетям
			</th>
			<th rowspan="2" width="5.4337464251668255%">
				Показатель средней продолжительности прекращения передачи электрической энергии на точку поставки
			</th>
			<th rowspan="2" width="6.3870352716873215%">
				Показатель средней частоты прекращения передачи электрической энергии на точку поставки
			</th>
			<th rowspan="2" width="6.482364156339371%">
				Показатель уровня качества оказываемых услуг
			</th>
		</tr>
		<tr>
			<th width="50.292397660818715%">
				инвестированный до перехода к регулированию с применением доходности инвестированного капитала
			</th>
			<th width="49.707602339181285%">
				созданный после перехода к регулированию с применением доходности инвестированного капитала
			</th>
		</tr>
		<tr>
			<th width="7.781649245063879%">
				млн. руб.
			</th>
			<th width="7.781649245063879%">
				%
			</th>
			<th width="6.620209059233449%">
				млн. руб.
			</th>
			<th width="7.781649245063879%">
				млн. руб.
			</th>
			<th width="9.988385598141695%">
				&nbsp;
			</th>
			<th width="9.872241579558652%">
				&nbsp;
			</th>
			<th width="7.781649245063879%">
				%
			</th>
			<th width="6.620209059233449%">
				лет
			</th>
			<th width="6.736353077816492%">
				%
			</th>
			<th width="6.736353077816492%">
				%
			</th>
			<th width="6.620209059233449%">
				час
			</th>
			<th width="7.781649245063879%">
				шт
			</th>
			<th width="7.897793263646922%">
				&nbsp;
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="3.717826501429933%">
				&nbsp;
			</td>
			<td width="9.723546234509056%">
				&nbsp;
			</td>
			<td width="4.480457578646329%">
				i
			</td>
			<td width="6.3870352716873215%">
				&nbsp;
			</td>
			<td width="6.3870352716873215%">
				&nbsp;
			</td>
			<td width="5.4337464251668255%">
				&nbsp;
			</td>
			<td width="6.3870352716873215%">
				&nbsp;
			</td>
			<td width="8.198284080076263%">
				&nbsp;
			</td>
			<td width="8.102955195424213%">
				&nbsp;
			</td>
			<td width="6.3870352716873215%">
				X
			</td>
			<td width="5.4337464251668255%">
				35
			</td>
			<td width="5.529075309818875%">
				&nbsp;
			</td>
			<td width="5.529075309818875%">
				&nbsp;
			</td>
			<td width="5.4337464251668255%">
				&nbsp;
			</td>
			<td width="6.3870352716873215%">
				&nbsp;
			</td>
			<td width="6.482364156339371%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="3.717826501429933%">
				&nbsp;
			</td>
			<td width="9.723546234509056%">
				&nbsp;
			</td>
			<td width="4.480457578646329%">
				i + 1
			</td>
			<td width="6.3870352716873215%">
				X
			</td>
			<td width="6.3870352716873215%">
				&nbsp;
			</td>
			<td width="5.4337464251668255%">
				X
			</td>
			<td width="6.3870352716873215%">
				&nbsp;
			</td>
			<td width="8.198284080076263%">
				&nbsp;
			</td>
			<td width="8.102955195424213%">
				&nbsp;
			</td>
			<td width="6.3870352716873215%">
				X
			</td>
			<td width="5.4337464251668255%">
				X
			</td>
			<td width="5.529075309818875%">
				&nbsp;
			</td>
			<td width="5.529075309818875%">
				X
			</td>
			<td width="5.4337464251668255%">
				&nbsp;
			</td>
			<td width="6.3870352716873215%">
				&nbsp;
			</td>
			<td width="6.482364156339371%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="3.717826501429933%">
				&nbsp;
			</td>
			<td width="9.723546234509056%">
				&nbsp;
			</td>
			<td width="4.480457578646329%">
				i + 2
			</td>
			<td width="6.3870352716873215%">
				X
			</td>
			<td width="6.3870352716873215%">
				&nbsp;
			</td>
			<td width="5.4337464251668255%">
				X
			</td>
			<td width="6.3870352716873215%">
				&nbsp;
			</td>
			<td width="8.198284080076263%">
				&nbsp;
			</td>
			<td width="8.102955195424213%">
				&nbsp;
			</td>
			<td width="6.3870352716873215%">
				X
			</td>
			<td width="5.4337464251668255%">
				X
			</td>
			<td width="5.529075309818875%">
				&nbsp;
			</td>
			<td width="5.529075309818875%">
				X
			</td>
			<td width="5.4337464251668255%">
				&nbsp;
			</td>
			<td width="6.3870352716873215%">
				&nbsp;
			</td>
			<td width="6.482364156339371%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="3.717826501429933%">
				&nbsp;
			</td>
			<td width="9.723546234509056%">
				&nbsp;
			</td>
			<td width="4.480457578646329%">
				i + 3
			</td>
			<td width="6.3870352716873215%">
				X
			</td>
			<td width="6.3870352716873215%">
				&nbsp;
			</td>
			<td width="5.4337464251668255%">
				X
			</td>
			<td width="6.3870352716873215%">
				&nbsp;
			</td>
			<td width="8.198284080076263%">
				&nbsp;
			</td>
			<td width="8.102955195424213%">
				&nbsp;
			</td>
			<td width="6.3870352716873215%">
				X
			</td>
			<td width="5.4337464251668255%">
				X
			</td>
			<td width="5.529075309818875%">
				&nbsp;
			</td>
			<td width="5.529075309818875%">
				X
			</td>
			<td width="5.4337464251668255%">
				&nbsp;
			</td>
			<td width="6.3870352716873215%">
				&nbsp;
			</td>
			<td width="6.482364156339371%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="3.717826501429933%">
				&nbsp;
			</td>
			<td width="9.723546234509056%">
				&nbsp;
			</td>
			<td width="4.480457578646329%">
				i + 4
			</td>
			<td width="6.3870352716873215%">
				X
			</td>
			<td width="6.3870352716873215%">
				&nbsp;
			</td>
			<td width="5.4337464251668255%">
				X
			</td>
			<td width="6.3870352716873215%">
				&nbsp;
			</td>
			<td width="8.198284080076263%">
				X
			</td>
			<td width="8.102955195424213%">
				X
			</td>
			<td width="6.3870352716873215%">
				&nbsp;
			</td>
			<td width="5.4337464251668255%">
				X
			</td>
			<td width="5.529075309818875%">
				&nbsp;
			</td>
			<td width="5.529075309818875%">
				X
			</td>
			<td width="5.4337464251668255%">
				&nbsp;
			</td>
			<td width="6.3870352716873215%">
				&nbsp;
			</td>
			<td width="6.482364156339371%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11026, 'НВВ сетевых организаций на долгосрочный период
регулирования (без учета оплаты потерь)', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead class="noNumber">
		<tr>
			<th rowspan="2" width="8.099173553719009%">
				N п/п
			</th>
			<th rowspan="2" width="32.56198347107438%">
				Наименование сетевой организации в субъекте Российской Федерации
			</th>
			<th rowspan="2" width="21.818181818181817%">
				Год
			</th>
			<th width="37.52066115702479%">
				НВВ сетевых организаций без учета оплаты потерь
			</th>
		</tr>
		<tr>
			<th width="100%">
				тыс. руб.
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td rowspan="5" width="8.099173553719009%">
				1.
			</td>
			<td rowspan="5" width="32.56198347107438%">
				&nbsp;
			</td>
			<td width="21.818181818181817%">
				i
			</td>
			<td width="37.52066115702479%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="36.768802228412255%">
				i + 1
			</td>
			<td width="63.231197771587745%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="36.768802228412255%">
				i + 2
			</td>
			<td width="63.231197771587745%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="36.768802228412255%">
				i + 3
			</td>
			<td width="63.231197771587745%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="36.768802228412255%">
				i + 4
			</td>
			<td width="63.231197771587745%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="5" width="8.099173553719009%">
				N.
			</td>
			<td rowspan="5" width="32.56198347107438%">
				&nbsp;
			</td>
			<td width="21.818181818181817%">
				i
			</td>
			<td width="37.52066115702479%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="36.768802228412255%">
				i + 1
			</td>
			<td width="63.231197771587745%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="36.768802228412255%">
				i + 2
			</td>
			<td width="63.231197771587745%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="36.768802228412255%">
				i + 3
			</td>
			<td width="63.231197771587745%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="36.768802228412255%">
				i + 4
			</td>
			<td width="63.231197771587745%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11027, 'Индивидуальные тарифы
на услуги по передаче электрической энергии
для взаиморасчетов между сетевыми организациями', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<th rowspan="4" width="20.71156289707751%">
				Наименование сетевых организаций
			</th>
			<th colspan="3" width="39.898348157560356%">
				I полугодие
			</th>
			<th colspan="3" width="39.39008894536214%">
				II полугодие
			</th>
		</tr>
		<tr>
			<th colspan="2" width="33.97435897435897%">
				Двухставочный тариф
			</th>
			<th rowspan="2" width="16.346153846153847%">
				Одноставочный тариф
			</th>
			<th colspan="2" width="33.333333333333336%">
				Двухставочный тариф
			</th>
			<th rowspan="2" width="16.346153846153847%">
				Одноставочный тариф
			</th>
		</tr>
		<tr>
			<th width="25.238095238095237%">
				ставка за содержание электрических сетей
			</th>
			<th width="25.238095238095237%">
				ставка на оплату технологического расхода (потерь)
			</th>
			<th width="26.19047619047619%">
				ставка за содержание электрических сетей
			</th>
			<th width="23.333333333333332%">
				ставка на оплату технологического расхода (потерь)
			</th>
		</tr>
		<tr>
			<th width="16.987179487179485%">
				руб./МВт &middot; мес.
			</th>
			<th width="16.987179487179485%">
				руб./МВт &middot; ч
			</th>
			<th width="16.346153846153847%">
				руб./кВт &middot; ч
			</th>
			<th width="17.628205128205128%">
				руб./МВт &middot; мес.
			</th>
			<th width="15.705128205128204%">
				руб./МВт &middot; ч
			</th>
			<th width="16.346153846153847%">
				руб./кВт &middot; ч
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="20.71156289707751%">
				1
			</td>
			<td width="13.468869123252858%">
				2
			</td>
			<td width="13.468869123252858%">
				3
			</td>
			<td width="12.960609911054638%">
				4
			</td>
			<td width="13.97712833545108%">
				5
			</td>
			<td width="12.452350698856417%">
				6
			</td>
			<td width="12.960609911054638%">
				7
			</td>
		</tr>
		<tr>
			<td width="20.71156289707751%">
				сетевая организация i - сетевая организация j
			</td>
			<td width="13.468869123252858%">
				&nbsp;
			</td>
			<td width="13.468869123252858%">
				&nbsp;
			</td>
			<td width="12.960609911054638%">
				&nbsp;
			</td>
			<td width="13.97712833545108%">
				&nbsp;
			</td>
			<td width="12.452350698856417%">
				&nbsp;
			</td>
			<td width="12.960609911054638%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="20.71156289707751%">
				сетевая организация N - сетевая организация m
			</td>
			<td width="13.468869123252858%">
				&nbsp;
			</td>
			<td width="13.468869123252858%">
				&nbsp;
			</td>
			<td width="12.960609911054638%">
				&nbsp;
			</td>
			<td width="13.97712833545108%">
				&nbsp;
			</td>
			<td width="12.452350698856417%">
				&nbsp;
			</td>
			<td width="12.960609911054638%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>
');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11028, 'Сбытовые надбавки гарантирующих поставщиков
электрической энергии, поставляющих электрическую
энергию (мощность) на розничном рынке
(тарифы указываются без НДС)
руб./кВт · ч', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<th rowspan="3" width="5.19159456118665%">
				N п/п Наименование гарантирующего поставщика в субъекте Российской Федерации Сбытовая надбавка
			</th>
		</tr>
		<tr>
			<th colspan="2" width="20.03105590062112%">
				тарифная группа потребителей "население" и приравненные к нему категории потребителей
			</th>
			<th colspan="2" width="19.40993788819876%">
				тарифная группа потребителей "сетевые организации, покупающие электрическую энергию для компенсации потерь
			</th>
			<th colspan="2" width="21.11801242236025%">
				прочие потребители - по подгруппе в зависимости от величины максимальной мощности принадлежащих им энергопринимающих устройств менее 670 кВт
			</th>
			<th colspan="2" width="19.40993788819876%">
				прочие потребители - по подгруппе в зависимости от величины максимальной мощности принадлежащих им энергопринимающих устройств от 670 кВт до 10 МВт
			</th>
			<th colspan="2" width="20.03105590062112%">
				прочие потребители - по подгруппе в зависимости от величины максимальной мощности принадлежащих им энергопринимающих устройств не менее 10 МВт
			</th>
		</tr>
		<tr>
			<th width="10%">
				I полугодие
			</th>
			<th width="10%">
				II полугодие
			</th>
			<th width="9.375%">
				I полугодие
			</th>
			<th width="10%">
				II полугодие
			</th>
			<th width="10%">
				I полугодие
			</th>
			<th width="11.25%">
				II полугодие
			</th>
			<th width="9.375%">
				I полугодие
			</th>
			<th width="10%">
				II полугодие
			</th>
			<th width="10%">
				I полугодие
			</th>
			<th width="10%">
				II полугодие
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="5.2109181141439205%">
				1
			</td>
			<td width="15.384615384615385%">
				2
			</td>
			<td width="7.94044665012407%">
				3
			</td>
			<td width="7.94044665012407%">
				4
			</td>
			<td width="7.444168734491315%">
				5
			</td>
			<td width="7.94044665012407%">
				6
			</td>
			<td width="7.94044665012407%">
				7
			</td>
			<td width="8.933002481389579%">
				8
			</td>
			<td width="7.444168734491315%">
				9
			</td>
			<td width="7.94044665012407%">
				10
			</td>
			<td width="7.94044665012407%">
				11
			</td>
			<td width="7.94044665012407%">
				12
			</td>
		</tr>
		<tr>
			<td width="5.2109181141439205%">
				1.
			</td>
			<td width="15.384615384615385%">
				&nbsp;
			</td>
			<td width="7.94044665012407%">
				&nbsp;
			</td>
			<td width="7.94044665012407%">
				&nbsp;
			</td>
			<td width="7.444168734491315%">
				&nbsp;
			</td>
			<td width="7.94044665012407%">
				&nbsp;
			</td>
			<td width="7.94044665012407%">
				&nbsp;
			</td>
			<td width="8.933002481389579%">
				&nbsp;
			</td>
			<td width="7.444168734491315%">
				&nbsp;
			</td>
			<td width="7.94044665012407%">
				&nbsp;
			</td>
			<td width="7.94044665012407%">
				&nbsp;
			</td>
			<td width="7.94044665012407%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5.2109181141439205%">
				N.
			</td>
			<td width="15.384615384615385%">
				&nbsp;
			</td>
			<td width="7.94044665012407%">
				&nbsp;
			</td>
			<td width="7.94044665012407%">
				&nbsp;
			</td>
			<td width="7.444168734491315%">
				&nbsp;
			</td>
			<td width="7.94044665012407%">
				&nbsp;
			</td>
			<td width="7.94044665012407%">
				&nbsp;
			</td>
			<td width="8.933002481389579%">
				&nbsp;
			</td>
			<td width="7.444168734491315%">
				&nbsp;
			</td>
			<td width="7.94044665012407%">
				&nbsp;
			</td>
			<td width="7.94044665012407%">
				&nbsp;
			</td>
			<td width="7.94044665012407%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>

');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11029, 'Цены (тарифы)
на электрическую энергию (мощность), поставляемую
покупателям на розничных рынках на территориях,
объединенных в неценовые зоны оптового рынка,
за исключением электрической энергии (мощности),
поставляемой населению и приравненным к нему категориям
потребителей, по договорам купли-продажи <5>', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<th rowspan="2" width="9.421487603305785%">
				N п/п
			</th>
			<th rowspan="2" width="50.578512396694215%">
				Показатель (группы потребителей с разбивкой тарифа по составляющим и дифференциацией по зонам суток)
			</th>
			<th rowspan="2" width="14.380165289256198%">
				Единица измерения
			</th>
			<th colspan="2" width="25.619834710743802%">
				Цена (тариф)
			</th>
		</tr>
		<tr>
			<th width="49.03225806451613%">
				I полугодие
			</th>
			<th width="50.96774193548387%">
				II полугодие
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="9.421487603305785%">
				1
			</td>
			<td width="50.578512396694215%">
				2
			</td>
			<td width="14.380165289256198%">
				3
			</td>
			<td width="12.561983471074381%">
				4
			</td>
			<td width="13.057851239669422%">
				5
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				&nbsp;
			</td>
			<td colspan="4" width="90.57851239669421%">
				Прочие потребители (тарифы указываются без НДС)
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				1.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Конечная регулируемая цена для первой ценовой категории
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				&nbsp;
			</td>
			<td colspan="4" width="90.57851239669421%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				2.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Конечная регулируемая цена для второй ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				3.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Конечная регулируемая цена для третьей и четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				3.1.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за электрическую энергию конечной регулируемой цены для третьей и четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;3&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				3.2.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за мощность конечной регулируемой цены для третьей и четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;3&gt;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				4.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Конечная регулируемая цена для пятой и шестой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				4.1.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовой категории, применяемая к фактически поставленному потребителю (покупателю) почасовому объему покупки электрической энергии в час (h) расчетного периода (m)
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;4&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				4.2.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовых категорий, применяемая к величине превышения фактического почасового объема покупки электрической энергии над соответствующим плановым почасовым объемом потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;4&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				4.3.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовых категорий, применяемая к величине превышения планового почасового объема покупки электрической энергии над соответствующим фактическим почасовым объемом потребителя (покупателя) в отношении часа (h), за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;4&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				4.4.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовых категорий, применяемая к сумме абсолютных значений разностей фактических и плановых почасовых объемов покупки электрической энергии потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;4&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				4.5.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за мощность конечной регулируемой цены для пятой и шестой ценовых категории
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;4&gt;
			</td>
		</tr>
	</tbody>
</table>');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11030, 'Цены (тарифы)
на электрическую энергию (мощность), поставляемую
покупателям на розничных рынках на территориях,
объединенных в неценовые зоны оптового рынка,
за исключением электрической энергии (мощности),
поставляемой населению и приравненным к нему категориям
потребителей, по договорам купли-продажи <5>', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<th rowspan="2" width="9.421487603305785%">
				N п/п
			</th>
			<th rowspan="2" width="50.578512396694215%">
				Показатель (группы потребителей с разбивкой тарифа по составляющим и дифференциацией по зонам суток)
			</th>
			<th rowspan="2" width="14.380165289256198%">
				Единица измерения
			</th>
			<th colspan="2" width="25.619834710743802%">
				Цена (тариф)
			</th>
		</tr>
		<tr>
			<th width="49.03225806451613%">
				I полугодие
			</th>
			<th width="50.96774193548387%">
				II полугодие
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="9.421487603305785%">
				1
			</td>
			<td width="50.578512396694215%">
				2
			</td>
			<td width="14.380165289256198%">
				3
			</td>
			<td width="12.561983471074381%">
				4
			</td>
			<td width="13.057851239669422%">
				5
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				&nbsp;
			</td>
			<td colspan="4" width="90.57851239669421%">
				Прочие потребители (тарифы указываются без НДС)
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				1.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Конечная регулируемая цена для первой ценовой категории
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				&nbsp;
			</td>
			<td colspan="4" width="90.57851239669421%">
				менее 670 кВт
			</td>
		</tr>
		<tr>
			<td rowspan="8" width="9.421487603305785%">
				&nbsp;
			</td>
			<td colspan="4" width="90.57851239669421%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				&nbsp;
			</td>
			<td width="15.875912408759124%">
				руб./МВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				от 670 кВт до 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				&nbsp;
			</td>
			<td width="15.875912408759124%">
				руб./МВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				&nbsp;
			</td>
			<td width="15.875912408759124%">
				руб./МВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				1.1.
			</td>
			<td width="50.578512396694215%">
				Средневзвешенная стоимость электрической энергии (мощности), приобретаемой гарантирующим поставщиком на розничных рынках по регулируемым ценам (тарифам), приходящаяся на весь объем электрической энергии, поставляемой гарантирующим поставщиком в соответствии с утвержденным прогнозным балансом
			</td>
			<td width="14.380165289256198%">
				руб./МВт &middot; ч
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="7" width="9.421487603305785%">
				2.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Конечная регулируемая цена для второй ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				менее 670 кВт
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				от 670 кВт до 10 МВт
			</td>
			<td width="15.875912408759124%">
				&nbsp;
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				не менее 10 МВт
			</td>
			<td width="15.875912408759124%">
				&nbsp;
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				2.1.
			</td>
			<td width="50.578512396694215%">
				Средневзвешенная стоимость электрической энергии (мощности), приобретаемой гарантирующим поставщиком на розничных рынках по регулируемым ценам (тарифам), приходящаяся на весь объем электрической энергии, поставляемой гарантирующим поставщиком в соответствии с утвержденным прогнозным балансом
			</td>
			<td width="14.380165289256198%">
				руб./МВт &middot; ч
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				3.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Конечная регулируемая цена для третьей и четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="7" width="9.421487603305785%">
				3.1.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за электрическую энергию конечной регулируемой цены для третьей и четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				менее 670 кВт
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;3&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				от 670 кВт до 10 МВт
			</td>
			<td width="15.875912408759124%">
				&nbsp;
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;3&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				не менее 10 МВт
			</td>
			<td width="15.875912408759124%">
				&nbsp;
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;3&gt;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				3.1.1.
			</td>
			<td width="50.578512396694215%">
				Средневзвешенная стоимость электрической энергии (мощности), приобретаемой гарантирующим поставщиком на розничных рынках по регулируемым ценам (тарифам), приходящаяся на весь объем электрической энергии, поставляемой гарантирующим поставщиком в соответствии с утвержденным прогнозным балансом
			</td>
			<td width="14.380165289256198%">
				руб./МВт &middot; ч
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="9.421487603305785%">
				3.2.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за мощность конечной регулируемой цены для третьей и четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
			<td width="15.875912408759124%">
				&nbsp;
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				4.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Конечная регулируемая цена для пятой и шестой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="7" width="9.421487603305785%">
				4.1.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовой категории, применяемая к фактически поставленному потребителю (покупателю) почасовому объему покупки электрической энергии в час (h) расчетного периода (m)
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				менее 670 кВт
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;4&gt;
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				от 670 кВт до 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;4&gt;
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;4&gt;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				4.1.1.
			</td>
			<td width="50.578512396694215%">
				Средневзвешенная стоимость электрической энергии (мощности), приобретаемой гарантирующим поставщиком на розничных рынках по регулируемым ценам (тарифам), приходящаяся на весь объем электрической энергии, поставляемой гарантирующим поставщиком в соответствии с утвержденным прогнозным балансом
			</td>
			<td width="14.380165289256198%">
				руб./МВт &middot; ч
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="9.421487603305785%">
				4.2.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовых категорий, применяемая к величине превышения фактического почасового объема покупки электрической энергии над соответствующим плановым почасовым объемом потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;4&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="9.421487603305785%">
				4.3.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовых категорий, применяемая к величине превышения планового почасового объема покупки электрической энергии над соответствующим фактическим почасовым объемом потребителя (покупателя) в отношении часа (h), за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;4&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="9.421487603305785%">
				4.4.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовых категорий, применяемая к сумме абсолютных значений разностей фактических и плановых почасовых объемов покупки электрической энергии потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;4&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="9.421487603305785%">
				4.5.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за мощность конечной регулируемой цены для пятой и шестой ценовых категорий
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
			<td width="15.875912408759124%">
				&nbsp;
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;4&gt;
			</td>
		</tr>
	</tbody>
</table>');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11031, 'Цены (тарифы)
на электрическую энергию (мощность), поставляемую
покупателям на розничных рынках на территориях,
объединенных в неценовые зоны оптового рынка,
за исключением электрической энергии (мощности),
поставляемой населению и приравненным к нему категориям
потребителей, по договорам купли-продажи <5>', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<th rowspan="2" width="9.421487603305785%">
				N п/п
			</th>
			<th rowspan="2" width="50.578512396694215%">
				Показатель (группы потребителей с разбивкой тарифа по составляющим и дифференциацией по зонам суток)
			</th>
			<th rowspan="2" width="14.380165289256198%">
				Единица измерения
			</th>
			<th colspan="2" width="25.619834710743802%">
				Цена (тариф)
			</th>
		</tr>
		<tr>
			<th width="49.03225806451613%">
				I полугодие
			</th>
			<th width="50.96774193548387%">
				II полугодие
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="9.421487603305785%">
				1
			</td>
			<td width="50.578512396694215%">
				2
			</td>
			<td width="14.380165289256198%">
				3
			</td>
			<td width="12.561983471074381%">
				4
			</td>
			<td width="13.057851239669422%">
				5
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				&nbsp;
			</td>
			<td colspan="2" width="64.95867768595042%">
				Прочие потребители (тарифы указываются без НДС)
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				1.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Конечная регулируемая цена для первой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				2.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Конечная регулируемая цена для второй ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				3.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Конечная регулируемая цена для третьей и четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				3.1.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за электрическую энергию конечной регулируемой цены для третьей и четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;3&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				3.2.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за мощность конечной регулируемой цены для третьей и четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;3&gt;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				4.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Конечная регулируемая цена для пятой и шестой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				4.1.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовой категории, применяемая к фактически поставленному потребителю (покупателю) почасовому объему покупки электрической энергии в час (h) расчетного периода (m)
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;4&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				4.2.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовых категорий, применяемая к величине превышения фактического почасового объема покупки электрической энергии над соответствующим плановым почасовым объемом потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;4&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				4.3.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовых категорий применяемая к величине превышения планового почасового объема покупки электрической энергии над соответствующим фактическим почасовым объемом потребителя (покупателя) в отношении часа (h), за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;4&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				4.4.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовых категорий применяемая к сумме абсолютных значений разностей фактических и плановых почасовых объемов покупки электрической энергии потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;4&gt;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				4.5.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за мощность конечной регулируемой цены для пятой и шестой ценовых категорий
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				&nbsp;
			</td>
			<td colspan="4" width="90.57851239669421%">
				&lt;4&gt;
			</td>
		</tr>
	</tbody>
</table>');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11032, 'Цены (тарифы)
на электрическую энергию (мощность), поставляемую
покупателям на розничных рынках на территориях,
объединенных в неценовые зоны оптового рынка,
за исключением электрической энергии (мощности),
поставляемой населению и приравненным к нему категориям
потребителей, по договорам купли-продажи
(Данное приложение утверждается отдельным решением
для каждой энергосбытовой, энергоснабжающей
организации, приобретающей электрическую
энергию у гарантирующего поставщика)', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<th rowspan="2" width="9.421487603305785%">
				N п/п
			</th>
			<th rowspan="2" width="50.578512396694215%">
				Показатель (группы потребителей с разбивкой тарифа по составляющим и дифференциацией по зонам суток)
			</th>
			<th rowspan="2" width="14.380165289256198%">
				Единица измерения
			</th>
			<th colspan="2" width="25.619834710743802%">
				Цена (тариф)
			</th>
		</tr>
		<tr>
			<th width="49.03225806451613%">
				I полугодие
			</th>
			<th width="50.96774193548387%">
				II полугодие
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="9.421487603305785%">
				1
			</td>
			<td width="50.578512396694215%">
				2
			</td>
			<td width="14.380165289256198%">
				3
			</td>
			<td width="12.561983471074381%">
				4
			</td>
			<td width="13.057851239669422%">
				5
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				&nbsp;
			</td>
			<td colspan="4" width="90.57851239669421%">
				Прочие потребители (тарифы указываются без НДС)
			</td>
		</tr>
		<tr>
			<td rowspan="10" width="9.421487603305785%">
				1.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Конечная регулируемая цена для первой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				менее 670 кВт
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				&nbsp;
			</td>
			<td width="15.875912408759124%">
				руб./МВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				от 670 кВт до 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				&nbsp;
			</td>
			<td width="15.875912408759124%">
				руб./МВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;1&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				&nbsp;
			</td>
			<td width="15.875912408759124%">
				руб./МВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				1.1.
			</td>
			<td width="50.578512396694215%">
				Средневзвешенная стоимость электрической энергии (мощности), приобретаемой гарантирующим поставщиком на розничных рынках по регулируемым ценам (тарифам), приходящаяся на весь объем электрической энергии, поставляемой гарантирующим поставщиком в соответствии с утвержденным прогнозным балансом
			</td>
			<td width="14.380165289256198%">
				руб./МВт &middot; ч
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="7" width="9.421487603305785%">
				2.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Конечная регулируемая цена для второй ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				менее 670 кВт
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				от 670 кВт до 10 МВт
			</td>
			<td width="15.875912408759124%">
				&nbsp;
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				не менее 10 МВт
			</td>
			<td width="15.875912408759124%">
				&nbsp;
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				2.1.
			</td>
			<td width="50.578512396694215%">
				Средневзвешенная стоимость электрической энергии (мощности), приобретаемой гарантирующим поставщиком на розничных рынках по регулируемым ценам (тарифам), приходящаяся на весь объем электрической энергии, поставляемой гарантирующим поставщиком в соответствии с утвержденным прогнозным балансом
			</td>
			<td width="14.380165289256198%">
				руб./МВт &middot; ч
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				3.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Конечная регулируемая цена для третьей и четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="7" width="9.421487603305785%">
				3.1.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за электрическую энергию конечной регулируемой цены для третьей и четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				менее 670 кВт
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;3&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				от 670 кВт до 10 МВт
			</td>
			<td width="15.875912408759124%">
				&nbsp;
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;3&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				не менее 10 МВт
			</td>
			<td width="15.875912408759124%">
				&nbsp;
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;3&gt;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				3.1.1.
			</td>
			<td width="50.578512396694215%">
				Средневзвешенная стоимость электрической энергии (мощности), приобретаемой гарантирующим поставщиком на розничных рынках по регулируемым ценам (тарифам), приходящаяся на весь объем электрической энергии, поставляемой гарантирующим поставщиком в соответствии с утвержденным прогнозным балансом
			</td>
			<td width="14.380165289256198%">
				руб./МВт &middot; ч
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="9.421487603305785%">
				3.2.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за мощность конечной регулируемой цены для третьей и четвертой ценовой категории
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
			<td width="15.875912408759124%">
				&nbsp;
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;3&gt;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				4.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Конечная регулируемая цена для пятой и шестой ценовой категории
			</td>
		</tr>
		<tr>
			<td rowspan="7" width="9.421487603305785%">
				4.1.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовой категории, применяемая к фактически поставленному потребителю (покупателю) почасовому объему покупки электрической энергии в час (h) расчетного периода (m)
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				менее 670 кВт
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;4&gt;
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				от 670 кВт до 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;4&gt;
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;4&gt;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				4.1.1.
			</td>
			<td width="50.578512396694215%">
				Средневзвешенная стоимость электрической энергии (мощности), приобретаемой гарантирующим поставщиком на розничных рынках по регулируемым ценам (тарифам), приходящаяся на весь объем электрической энергии, поставляемой гарантирующим поставщиком в соответствии с утвержденным прогнозным балансом
			</td>
			<td width="14.380165289256198%">
				руб./МВт &middot; ч
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="9.421487603305785%">
				4.2.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовых категорий, применяемая к величине превышения фактического почасового объема покупки электрической энергии над соответствующим плановым почасовым объемом потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;4&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="9.421487603305785%">
				4.3.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовых категорий, применяемая к величине превышения планового почасового объема покупки электрической энергии над соответствующим фактическим почасовым объемом потребителя (покупателя) в отношении часа (h), за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;4&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="9.421487603305785%">
				4.4.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за электрическую энергию конечной регулируемой цены для пятой и шестой ценовых категорий, применяемая к сумме абсолютных значений разностей фактических и плановых почасовых объемов покупки электрической энергии потребителя (покупателя) за расчетный период (m)
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;4&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="9.421487603305785%">
				4.5.
			</td>
			<td colspan="4" width="90.57851239669421%">
				Ставка за мощность конечной регулируемой цены для пятой и шестой ценовых категорий
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				менее 670 кВт, от 670 кВт до 10 МВт, не менее 10 МВт
			</td>
			<td width="15.875912408759124%">
				&nbsp;
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="4" width="100%">
				&lt;4&gt;
			</td>
		</tr>
	</tbody>
</table>');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11033, 'Балансовые показатели планового объема
полезного отпуска электрической энергии, используемые
при расчете цен (тарифов) на электрическую энергию
для населения и приравненных к нему категориям
потребителей по субъекту Российской Федерации', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead class="noNumber">
		<tr>
			<th rowspan="3" width="5.813953488372093%">
				N п/п
			</th>
			<th rowspan="3" width="50.16611295681063%">
				Группы (подгруппы) потребителей
			</th>
			<th colspan="4" width="44.01993355481728%">
				Плановый объем полезного отпуска электрической энергии, млн. кВт &middot; ч
			</th>
		</tr>
		<tr>
			<th colspan="2" width="48.484848484848484%">
				I полугодие
			</th>
			<th colspan="2" width="51.515151515151516%">
				II полугодие
			</th>
		</tr>
		<tr>
			<th width="27.169811320754718%">
				В пределах социальной нормы потребления
			</th>
			<th width="21.50943396226415%">
				Сверх социальной нормы потребления
			</th>
			<th width="27.169811320754718%">
				В пределах социальной нормы потребления
			</th>
			<th width="24.150943396226417%">
				Сверх социальной нормы потребления
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="5.813953488372093%">
				1
			</td>
			<td width="50.16611295681063%">
				Население и приравненные к ним, за исключением населения и потребителей, указанных в пунктах 2 и 3: исполнители коммунальных услуг (товарищества собственников жилья, жилищно-строительные, жилищные или иные специализированные потребительские кооперативы либо управляющие организации), приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг собственникам и пользователям жилых помещений и содержания общего имущества многоквартирных домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам жилые помещения специализированного жилищного фонда, включая жилые помещения в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах системы социального обслуживания населения, жилые помещения фонда для временного поселения вынужденных переселенцев, жилые помещения фонда для временного проживания лиц, признанных беженцами, а также жилые помещения для социальной защиты отдельных категорий граждан, приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг пользователям таких жилых помещений в объемах потребления электрической энергии населением и содержания мест общего пользования в домах, в которых имеются жилые помещения специализированного жилого фонда; юридические и физические лица, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по показаниям общего прибора учета электрической энергии.
			</td>
			<td width="11.960132890365449%">
				&nbsp;
			</td>
			<td width="9.46843853820598%">
				&nbsp;
			</td>
			<td width="11.960132890365449%">
				&nbsp;
			</td>
			<td width="10.631229235880399%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5.813953488372093%">
				2
			</td>
			<td width="50.16611295681063%">
				Население, проживающее в городских населенных пунктах в домах, оборудованных стационарными электроплитами и (или) электроотопительными установками, и приравненные к ним: исполнители коммунальных услуг (товарищества собственников жилья, жилищно-строительные, жилищные или иные специализированные потребительские кооперативы либо управляющие организации), приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг собственникам и пользователям жилых помещений и содержания общего имущества многоквартирных домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам жилые помещения специализированного жилищного фонда, включая жилые помещения в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах системы социального обслуживания населения, жилые помещения фонда для временного поселения вынужденных переселенцев, жилые помещения фонда для временного проживания лиц, признанных беженцами, а также жилые помещения для социальной защиты отдельных категорий граждан, приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг пользователям таких жилых помещений в объемах потребления электрической энергии населением и содержания мест общего пользования в домах, в которых имеются жилые помещения специализированного жилого фонда; юридические и физические лица, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по показаниям общего прибора учета электрической энергии
			</td>
			<td width="11.960132890365449%">
				&nbsp;
			</td>
			<td width="9.46843853820598%">
				&nbsp;
			</td>
			<td width="11.960132890365449%">
				&nbsp;
			</td>
			<td width="10.631229235880399%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5.813953488372093%">
				3
			</td>
			<td width="50.16611295681063%">
				Население, проживающее в сельских населенных пунктах и приравненные к ним: исполнители коммунальных услуг (товарищества собственников жилья, жилищно-строительные, жилищные или иные специализированные потребительские кооперативы либо управляющие организации), приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг собственникам и пользователям жилых помещений и содержания общего имущества многоквартирных домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам жилые помещения специализированного жилищного фонда, включая жилые помещения в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах системы социального обслуживания населения, жилые помещения фонда для временного поселения вынужденных переселенцев, жилые помещения фонда для временного проживания лиц, признанных беженцами, а также жилые помещения для социальной защиты отдельных категорий граждан, приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг пользователям таких жилых помещений в объемах потребления электрической энергии населением и содержания мест общего пользования в домах, в которых имеются жилые помещения специализированного жилого фонда; юридические и физические лица, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по показаниям общего прибора учета электрической энергии
			</td>
			<td width="11.960132890365449%">
				&nbsp;
			</td>
			<td width="9.46843853820598%">
				&nbsp;
			</td>
			<td width="11.960132890365449%">
				&nbsp;
			</td>
			<td width="10.631229235880399%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5.813953488372093%">
				4
			</td>
			<td width="50.16611295681063%">
				Потребители, приравненные к населению:
			</td>
			<td width="11.960132890365449%">
				&nbsp;
			</td>
			<td width="9.46843853820598%">
				&nbsp;
			</td>
			<td width="11.960132890365449%">
				&nbsp;
			</td>
			<td width="10.631229235880399%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5.813953488372093%">
				4.1
			</td>
			<td width="50.16611295681063%">
				Граждане - потребители, ведущие садоводство и огородничество для собственных нужд.
			</td>
			<td width="11.960132890365449%">
				&nbsp;
			</td>
			<td width="9.46843853820598%">
				&nbsp;
			</td>
			<td width="11.960132890365449%">
				&nbsp;
			</td>
			<td width="10.631229235880399%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5.813953488372093%">
				4.2
			</td>
			<td width="50.16611295681063%">
				Юридические лица, приобретающие электрическую энергию (мощность) в целях потребления осужденными в помещениях для их содержания при условии наличия раздельного учета электрической энергии для указанных помещений.
			</td>
			<td width="11.960132890365449%">
				&nbsp;
			</td>
			<td width="9.46843853820598%">
				&nbsp;
			</td>
			<td width="11.960132890365449%">
				&nbsp;
			</td>
			<td width="10.631229235880399%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5.813953488372093%">
				4.3
			</td>
			<td width="50.16611295681063%">
				Содержащиеся за счет прихожан религиозные организации.
			</td>
			<td width="11.960132890365449%">
				&nbsp;
			</td>
			<td width="9.46843853820598%">
				&nbsp;
			</td>
			<td width="11.960132890365449%">
				&nbsp;
			</td>
			<td width="10.631229235880399%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5.813953488372093%">
				4.4
			</td>
			<td width="50.16611295681063%">
				Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи населению и приравненным к нему категориям потребителей в объемах фактического потребления населения и приравненных к нему категорий потребителей и объемах электроэнергии, израсходованной на места общего пользования в целях потребления на коммунально-бытовые нужды граждан и не используемой для осуществления коммерческой (профессиональной) деятельности.
			</td>
			<td width="11.960132890365449%">
				&nbsp;
			</td>
			<td width="9.46843853820598%">
				&nbsp;
			</td>
			<td width="11.960132890365449%">
				&nbsp;
			</td>
			<td width="10.631229235880399%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5.813953488372093%">
				4.5
			</td>
			<td width="50.16611295681063%">
				Объединения граждан, приобретающих электрическую энергию (мощность) для использования в принадлежащих им хозяйственных постройках (погреба, сараи) Некоммерческие объединения граждан (гаражно-строительные, гаражные кооперативы) и граждане, владеющие отдельно стоящими гаражами, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды и не используемую для осуществления коммерческой деятельности.
			</td>
			<td width="11.960132890365449%">
				&nbsp;
			</td>
			<td width="9.46843853820598%">
				&nbsp;
			</td>
			<td width="11.960132890365449%">
				&nbsp;
			</td>
			<td width="10.631229235880399%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11034, 'Цены (тарифы)
на услуги по передаче электрической энергии для сетевых
организаций, обслуживающих преимущественно одного
потребителя <1>, <2>
на __________ 20__ год (Часть 1)', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<th width="9.421487603305785%">
				N п/п
			</th>
			<th width="50.578512396694215%">
				Тарифные группы потребителей электрической энергии (мощности)
			</th>
			<th width="14.380165289256198%">
				Единица измерения
			</th>
			<th colspan="2" width="12.561983471074381%">
				I полугодие
			</th>
			<th colspan="2" width="13.057851239669422%">
				II полугодие
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="9.421487603305785%">
				1
			</td>
			<td width="50.578512396694215%">
				2
			</td>
			<td width="14.380165289256198%">
				3
			</td>
			<td colspan="2" width="12.561983471074381%">
				4
			</td>
			<td colspan="2" width="13.057851239669422%">
				5
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				1
			</td>
			<td colspan="6" width="90.57851239669421%">
				Тарифы для территориальной сетевой организации "N" (название территориальной сетевой организации), которые оплачиваются монопотребителем М
				<sup>
					 n
				</sup>
				 (название монопотребителя) (тарифы указываются без учета НДС) &lt;3&gt;, &lt;4&gt;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				1.1
			</td>
			<td colspan="6" width="90.57851239669421%">
				Двухставочный тариф
			</td>
		</tr>
		<tr>
			<td width="9.405940594059405%">
				1.1.1
			</td>
			<td width="50.495049504950494%">
				- ставка за содержание электрических сетей
			</td>
			<td width="14.356435643564357%">
				руб./МВт &middot; мес.
			</td>
			<td width="6.270627062706271%">
				&nbsp;
			</td>
			<td width="6.270627062706271%">
				&nbsp;
			</td>
			<td width="6.930693069306931%">
				&nbsp;
			</td>
			<td width="6.270627062706271%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.405940594059405%">
				1.1.2
			</td>
			<td width="50.495049504950494%">
				- ставка на оплату технологического расхода (потерь) в электрических сетях
			</td>
			<td width="14.356435643564357%">
				руб./МВт &middot; ч
			</td>
			<td width="6.270627062706271%">
				&nbsp;
			</td>
			<td width="6.270627062706271%">
				&nbsp;
			</td>
			<td width="6.930693069306931%">
				&nbsp;
			</td>
			<td width="6.270627062706271%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.405940594059405%">
				1.2
			</td>
			<td width="50.495049504950494%">
				Одноставочный тариф
			</td>
			<td width="14.356435643564357%">
				руб./кВт &middot; ч
			</td>
			<td width="6.270627062706271%">
				&nbsp;
			</td>
			<td width="6.270627062706271%">
				&nbsp;
			</td>
			<td width="6.930693069306931%">
				&nbsp;
			</td>
			<td width="6.270627062706271%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11035, 'Цены (тарифы)
на услуги по передаче электрической энергии для сетевых
организаций, обслуживающих преимущественно одного
потребителя <1>, <2>
на __________ 20__ год (Часть 2)', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead class="noNumber">
		<tr>
			<th rowspan="2" width="7.43801652892562%">
				N п/п
			</th>
			<th rowspan="2" width="27.43801652892562%">
				Наименование сетевой организации с указанием необходимой валовой выручки (без учета оплаты потерь), НВВ которой учтена при утверждении (расчете) цен (тарифов) на услуги по передаче электрической энергии для сетевых организаций, обслуживающих преимущественно одного потребителя
			</th>
			<th width="26.28099173553719%">
				НВВ сетевых организаций без учета оплаты потерь, учтенная при утверждении (расчете) цен (тарифов) на услуги по передаче электрической энергии для сетевых организаций, обслуживающих преимущественно одного потребителя
			</th>
			<th width="20.66115702479339%">
				Учтенные расходы сетевых организаций, связанные с осуществлением технологического присоединения к электрическим сетям, не включаемые в плату за технологическое присоединение
			</th>
			<th width="18.181818181818183%">
				Величина потерь электрической энергии при ее передаче по электрическим сетям, учтенная при формировании регулируемых цен (тарифов)
			</th>
		</tr>
		<tr>
			<th width="40.35532994923858%">
				тыс. руб.
			</th>
			<th width="31.725888324873097%">
				тыс. руб.
			</th>
			<th width="27.918781725888326%">
				млн. кВт &middot; ч
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="7.43801652892562%">
				1
			</td>
			<td width="27.43801652892562%">
				&nbsp;
			</td>
			<td width="26.28099173553719%">
				&nbsp;
			</td>
			<td width="20.66115702479339%">
				&nbsp;
			</td>
			<td width="18.181818181818183%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="7.43801652892562%">
				N
			</td>
			<td width="27.43801652892562%">
				&nbsp;
			</td>
			<td width="26.28099173553719%">
				&nbsp;
			</td>
			<td width="20.66115702479339%">
				&nbsp;
			</td>
			<td width="18.181818181818183%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="7.43801652892562%">
				Всего
			</td>
			<td width="27.43801652892562%">
				&nbsp;
			</td>
			<td width="26.28099173553719%">
				&nbsp;
			</td>
			<td width="20.66115702479339%">
				&nbsp;
			</td>
			<td width="18.181818181818183%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11036, 'Балансовые показатели планового объема полезного
отпуска электрической энергии, используемые при расчете
цен (тарифов) на электрическую энергию для населения
и приравненных к нему категориям потребителей
по субъекту Российской Федерации (Часть 1)', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead class="noNumber">
		<tr>
			<th rowspan="2" width="6.2809917355371905%">
				N п/п
			</th>
			<th rowspan="2" width="63.14049586776859%">
				Группы (подгруппы) потребителей
			</th>
			<th colspan="2" width="30.578512396694215%">
				Плановый объем полезного отпуска электрической энергии, млн. кВт &middot; ч
			</th>
		</tr>
		<tr>
			<th width="49.189189189189186%">
				I полугодие
			</th>
			<th width="50.810810810810814%">
				II полугодие
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="6.2809917355371905%">
				1
			</td>
			<td width="63.14049586776859%">
				Население и приравненные к ним, за исключением населения и потребителей, указанных в пунктах 2 и 3: исполнители коммунальных услуг (товарищества собственников жилья, жилищно-строительные, жилищные или иные специализированные потребительские кооперативы либо управляющие организации), приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг собственникам и пользователям жилых помещений и содержания общего имущества многоквартирных домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам жилые помещения специализированного жилищного фонда, включая жилые помещения в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах системы социального обслуживания населения, жилые помещения фонда для временного поселения вынужденных переселенцев, жилые помещения фонда для временного проживания лиц, признанных беженцами, а также жилые помещения для социальной защиты отдельных категорий граждан, приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг пользователям таких жилых помещений в объемах потребления электрической энергии населением и содержания мест общего пользования в домах, в которых имеются жилые помещения специализированного жилого фонда; юридические и физические лица, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по показаниям общего прибора учета электрической энергии.
			</td>
			<td width="15.041322314049587%">
				&nbsp;
			</td>
			<td width="15.537190082644628%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="6.2809917355371905%">
				2
			</td>
			<td width="63.14049586776859%">
				Население, проживающее в городских населенных пунктах в домах, оборудованных стационарными электроплитами и (или) электроотопительными установками, и приравненные к ним: исполнители коммунальных услуг (товарищества собственников жилья, жилищно-строительные, жилищные или иные специализированные потребительские кооперативы либо управляющие организации), приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг собственникам и пользователям жилых помещений и содержания общего имущества многоквартирных домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам жилые помещения специализированного жилищного фонда, включая жилые помещения в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах системы социального обслуживания населения, жилые помещения фонда для временного поселения вынужденных переселенцев, жилые помещения фонда для временного проживания лиц, признанных беженцами, а также жилые помещения для социальной защиты отдельных категорий граждан, приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг пользователям таких жилых помещений в объемах потребления электрической энергии населением и содержания мест общего пользования в домах, в которых имеются жилые помещения специализированного жилого фонда; юридические и физические лица, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по показаниям общего прибора учета электрической энергии.
			</td>
			<td width="15.041322314049587%">
				&nbsp;
			</td>
			<td width="15.537190082644628%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="6.2809917355371905%">
				3
			</td>
			<td width="63.14049586776859%">
				Население, проживающее в сельских населенных пунктах и приравненные к ним: исполнители коммунальных услуг (товарищества собственников жилья, жилищно-строительные, жилищные или иные специализированные потребительские кооперативы либо управляющие организации), приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг собственникам и пользователям жилых помещений и содержания общего имущества многоквартирных домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам жилые помещения специализированного жилищного фонда, включая жилые помещения в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах системы социального обслуживания населения, жилые помещения фонда для временного поселения вынужденных переселенцев, жилые помещения фонда для временного проживания лиц, признанных беженцами, а также жилые помещения для социальной защиты отдельных категорий граждан, приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг пользователям таких жилых помещений в объемах потребления электрической энергии населением и содержания мест общего пользования в домах, в которых имеются жилые помещения специализированного жилого фонда; юридические и физические лица, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по показаниям общего прибора учета электрической энергии.
			</td>
			<td width="15.041322314049587%">
				&nbsp;
			</td>
			<td width="15.537190082644628%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="6.2809917355371905%">
				4
			</td>
			<td width="63.14049586776859%">
				Потребители, приравненные к населению:
			</td>
			<td width="15.041322314049587%">
				&nbsp;
			</td>
			<td width="15.537190082644628%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="6.2809917355371905%">
				4.1.
			</td>
			<td width="63.14049586776859%">
				Граждане - потребители, ведущие садоводство и огородничество для собственных нужд.
			</td>
			<td width="15.041322314049587%">
				&nbsp;
			</td>
			<td width="15.537190082644628%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="6.2809917355371905%">
				4.2.
			</td>
			<td width="63.14049586776859%">
				Юридические лица, приобретающие электрическую энергию (мощность) в целях потребления осужденными в помещениях для их содержания при условии наличия раздельного учета электрической энергии для указанных помещений.
			</td>
			<td width="15.041322314049587%">
				&nbsp;
			</td>
			<td width="15.537190082644628%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="6.2809917355371905%">
				4.3.
			</td>
			<td width="63.14049586776859%">
				Содержащиеся за счет прихожан религиозные организации.
			</td>
			<td width="15.041322314049587%">
				&nbsp;
			</td>
			<td width="15.537190082644628%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="6.2809917355371905%">
				4.4.
			</td>
			<td width="63.14049586776859%">
				Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи населению и приравненным к нему категориям потребителей в объемах фактического потребления населения и приравненных к нему категорий потребителей и объемах электроэнергии, израсходованной на места общего пользования в целях потребления на коммунально-бытовые нужды граждан и не используемой для осуществления коммерческой (профессиональной) деятельности.
			</td>
			<td width="15.041322314049587%">
				&nbsp;
			</td>
			<td width="15.537190082644628%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="6.2809917355371905%">
				4.5.
			</td>
			<td width="63.14049586776859%">
				Объединения граждан, приобретающих электрическую энергию (мощность) для использования в принадлежащих им хозяйственных постройках (погреба, сараи). Некоммерческие объединения граждан (гаражно-строительные, гаражные кооперативы) и граждане, владеющие отдельно стоящими гаражами, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды и не используемую для осуществления коммерческой деятельности.
			</td>
			<td width="15.041322314049587%">
				&nbsp;
			</td>
			<td width="15.537190082644628%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>
');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11037, 'Балансовые показатели планового объема полезного
отпуска электрической энергии, используемые при расчете
цен (тарифов) на электрическую энергию для населения
и приравненных к нему категориям потребителей
по субъекту Российской Федерации (Часть 2)', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead class="noNumber">
		<tr>
			<th rowspan="2" width="6.2809917355371905%">
				N п/п
			</th>
			<th rowspan="2" width="63.14049586776859%">
				Показатель
			</th>
			<th colspan="2" width="30.578512396694215%">
				Примененный понижающий коэффициент при установлении цен (тарифов) на электрическую энергию (мощность) &lt;1&gt;
			</th>
		</tr>
		<tr>
			<th width="49.189189189189186%">
				I полугодие
			</th>
			<th width="50.810810810810814%">
				II полугодие
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="6.2809917355371905%">
				1
			</td>
			<td width="63.14049586776859%">
				Население, проживающее в городских населенных пунктах в домах, оборудованных стационарными электроплитами и (или) электроотопительными установками, и приравненные к ним: исполнители коммунальных услуг (товарищества собственников жилья, жилищно-строительные, жилищные или иные специализированные потребительские кооперативы либо управляющие организации), приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг собственникам и пользователям жилых помещений и содержания общего имущества многоквартирных домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам жилые помещения специализированного жилищного фонда, включая жилые помещения в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах системы социального обслуживания населения, жилые помещения фонда для временного поселения вынужденных переселенцев, жилые помещения фонда для временного проживания лиц, признанных беженцами, а также жилые помещения для социальной защиты отдельных категорий граждан, приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг пользователям таких жилых помещений в объемах потребления электрической энергии населением и содержания мест общего пользования в домах, в которых имеются жилые помещения специализированного жилого фонда; юридические и физические лица, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по показаниям общего прибора учета электрической энергии. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи населению и приравненным к нему категориям потребителей, указанным в данном пункте &lt;2&gt;.
			</td>
			<td width="15.041322314049587%">
				&nbsp;
			</td>
			<td width="15.537190082644628%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="6.2809917355371905%">
				2
			</td>
			<td width="63.14049586776859%">
				Население, проживающее в сельских населенных пунктах и приравненные к ним: исполнители коммунальных услуг (товарищества собственников жилья, жилищно-строительные, жилищные или иные специализированные потребительские кооперативы либо управляющие организации), приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг собственникам и пользователям жилых помещений и содержания общего имущества многоквартирных домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам жилые помещения специализированного жилищного фонда, включая жилые помещения в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах системы социального обслуживания населения, жилые помещения фонда для временного поселения вынужденных переселенцев, жилые помещения фонда для временного проживания лиц, признанных беженцами, а также жилые помещения для социальной защиты отдельных категорий граждан, приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг пользователям таких жилых помещений в объемах потребления электрической энергии населением и содержания мест общего пользования в домах, в которых имеются жилые помещения специализированного жилого фонда; юридические и физические лица, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по показаниям общего прибора учета электрической энергии. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи населению и приравненным к нему категориям потребителей, указанным в данном пункте &lt;2&gt;.
			</td>
			<td width="15.041322314049587%">
				&nbsp;
			</td>
			<td width="15.537190082644628%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="6.2809917355371905%">
				3
			</td>
			<td width="63.14049586776859%">
				Потребители, приравненные к населению:
			</td>
			<td width="15.041322314049587%">
				&nbsp;
			</td>
			<td width="15.537190082644628%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="6.2809917355371905%">
				3.1
			</td>
			<td width="63.14049586776859%">
				Граждане - потребители, ведущие садоводство и огородничество для собственных нужд. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи приравненным к населению категориям потребителей, указанным в данном пункте &lt;2&gt;.
			</td>
			<td width="15.041322314049587%">
				&nbsp;
			</td>
			<td width="15.537190082644628%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="6.2809917355371905%">
				3.2
			</td>
			<td width="63.14049586776859%">
				Юридические лица, приобретающие электрическую энергию (мощность) в целях потребления осужденными в помещениях для их содержания при условии наличия раздельного учета электрической энергии для указанных помещений. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи приравненным к населению категориям потребителей, указанным в данном пункте &lt;2&gt;.
			</td>
			<td width="15.041322314049587%">
				&nbsp;
			</td>
			<td width="15.537190082644628%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="6.2809917355371905%">
				3.3
			</td>
			<td width="63.14049586776859%">
				Содержащиеся за счет прихожан религиозные организации Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи приравненным к населению категориям потребителей, указанным в данном пункте &lt;2&gt;.
			</td>
			<td width="15.041322314049587%">
				&nbsp;
			</td>
			<td width="15.537190082644628%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="6.2809917355371905%">
				3.4
			</td>
			<td width="63.14049586776859%">
				Объединения граждан, приобретающих электрическую энергию (мощность) для использования в принадлежащих им хозяйственных постройках (погреба, сараи) Некоммерческие объединения граждан (гаражно-строительные, гаражные кооперативы) и граждане, владеющие отдельно стоящими гаражами, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды и не используемую для осуществления коммерческой деятельности. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи приравненным к населению категориям потребителей, указанным в данном пункте &lt;2&gt;.
			</td>
			<td width="15.041322314049587%">
				&nbsp;
			</td>
			<td width="15.537190082644628%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11038, 'Цены (тарифы)
на электрическую энергию для населения и приравненных
к нему категориям потребителей по субъекту
Российской Федерации', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead>
		<tr>
			<th colspan="5" width="100%">
				Наименование субъекта Российской Федерации
			</th>
		</tr>
		<tr>
			<th rowspan="2" width="9.421487603305785%">
				N п/п
			</th>
			<th rowspan="2" width="50.578512396694215%">
				Показатель (группы потребителей с разбивкой по ставкам и дифференциацией по зонам суток)
			</th>
			<th rowspan="2" width="14.380165289256198%">
				Единица измерения
			</th>
			<th width="12.561983471074381%">
				I полугодие
			</th>
			<th width="13.057851239669422%">
				II полугодие
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="49.03225806451613%">
				Цена (тариф)
			</td>
			<td width="50.96774193548387%">
				Цена (тариф)
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				1
			</td>
			<td width="50.578512396694215%">
				2
			</td>
			<td width="14.380165289256198%">
				3
			</td>
			<td width="12.561983471074381%">
				4
			</td>
			<td width="13.057851239669422%">
				5
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				1
			</td>
			<td colspan="4" width="90.57851239669421%">
				Население и приравненные к ним, за исключением населения и потребителей, указанных в пунктах 2 и 3 (тарифы указываются с учетом НДС): исполнители коммунальных услуг (товарищества собственников жилья, жилищно-строительные, жилищные или иные специализированные потребительские кооперативы либо управляющие организации), приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг собственникам и пользователям жилых помещений и содержания общего имущества многоквартирных домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам жилые помещения специализированного жилищного фонда, включая жилые помещения в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах системы социального обслуживания населения, жилые помещения фонда для временного поселения вынужденных переселенцев, жилые помещения фонда для временного проживания лиц, признанных беженцами, а также жилые помещения для социальной защиты отдельных категорий граждан, приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг пользователям таких жилых помещений в объемах потребления электрической энергии населением и содержания мест общего пользования в домах, в которых имеются жилые помещения специализированного жилого фонда; юридические и физические лица, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по показаниям общего прибора учета электрической энергии. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи населению и приравненным к нему категориям потребителей, указанным в данном пункте &lt;3&gt;.
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				1.1
			</td>
			<td width="50.578512396694215%">
				Одноставочный тариф
			</td>
			<td width="14.380165289256198%">
				руб./кВт &middot; ч
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="9.421487603305785%">
				1.2
			</td>
			<td colspan="4" width="90.57851239669421%">
				Одноставочный тариф, дифференцированный по двум зонам суток &lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Дневная зона (пиковая и полупиковая)
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Ночная зона
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="4" width="9.421487603305785%">
				1.3
			</td>
			<td colspan="4" width="90.57851239669421%">
				Одноставочный тариф, дифференцированный по трем зонам суток &lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Пиковая зона
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Полупиковая зона
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Ночная зона
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				2
			</td>
			<td colspan="4" width="90.57851239669421%">
				Население, проживающее в городских населенных пунктах в домах, оборудованных стационарными электроплитами и (или) электроотопительными установками, и приравненные к ним (тарифы указываются с учетом НДС): исполнители коммунальных услуг (товарищества собственников жилья, жилищно-строительные, жилищные или иные специализированные потребительские кооперативы либо управляющие организации), приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг собственникам и пользователям жилых помещений и содержания общего имущества многоквартирных домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам жилые помещения специализированного жилищного фонда, включая жилые помещения в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах системы социального обслуживания населения, жилые помещения фонда для временного поселения вынужденных переселенцев, жилые помещения фонда для временного проживания лиц, признанных беженцами, а также жилые помещения для социальной защиты отдельных категорий граждан, приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг пользователям таких жилых помещений в объемах потребления электрической энергии населением и содержания мест общего пользования в домах, в которых имеются жилые помещения специализированного жилого фонда; юридические и физические лица, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по показаниям общего прибора учета электрической энергии. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи населению и приравненным к нему категориям потребителей, указанным в данном пункте &lt;3&gt;.
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				2.1
			</td>
			<td width="50.578512396694215%">
				Одноставочный тариф
			</td>
			<td width="14.380165289256198%">
				руб./кВт &middot; ч
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="9.421487603305785%">
				2.2
			</td>
			<td colspan="4" width="90.57851239669421%">
				Одноставочный тариф, дифференцированный по двум зонам суток &lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Дневная зона (пиковая и полупиковая)
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Ночная зона
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="4" width="9.421487603305785%">
				2.3
			</td>
			<td colspan="4" width="90.57851239669421%">
				Одноставочный тариф, дифференцированный по трем зонам суток &lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Пиковая зона
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Полупиковая зона
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Ночная зона
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				3
			</td>
			<td colspan="4" width="90.57851239669421%">
				Население, проживающее в сельских населенных пунктах, и приравненные к ним (тарифы указываются с учетом НДС): исполнители коммунальных услуг (товарищества собственников жилья, жилищно-строительные, жилищные или иные специализированные потребительские кооперативы либо управляющие организации), приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг собственникам и пользователям жилых помещений и содержания общего имущества многоквартирных домов; наймодатели (или уполномоченные ими лица), предоставляющие гражданам жилые помещения специализированного жилищного фонда, включая жилые помещения в общежитиях, жилые помещения маневренного фонда, жилые помещения в домах системы социального обслуживания населения, жилые помещения фонда для временного поселения вынужденных переселенцев, жилые помещения фонда для временного проживания лиц, признанных беженцами, а также жилые помещения для социальной защиты отдельных категорий граждан, приобретающие электрическую энергию (мощность) для предоставления коммунальных услуг пользователям таких жилых помещений в объемах потребления электрической энергии населением и содержания мест общего пользования в домах, в которых имеются жилые помещения специализированного жилого фонда; юридические и физические лица, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды в населенных пунктах и жилых зонах при воинских частях и рассчитывающиеся по договору энергоснабжения по показаниям общего прибора учета электрической энергии. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи населению и приравненным к нему категориям потребителей, указанным в данном пункте.
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				3.1
			</td>
			<td width="50.578512396694215%">
				Одноставочный тариф
			</td>
			<td width="14.380165289256198%">
				руб./кВт &middot; ч
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="9.421487603305785%">
				3.2
			</td>
			<td colspan="4" width="90.57851239669421%">
				Одноставочный тариф, дифференцированный по двум зонам суток &lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Дневная зона (пиковая и полупиковая)
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Ночная зона
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="4" width="9.421487603305785%">
				3.3
			</td>
			<td colspan="4" width="90.57851239669421%">
				Одноставочный тариф, дифференцированный по трем зонам суток &lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Пиковая зона
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Полупиковая зона
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Ночная зона
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				4
			</td>
			<td colspan="4" width="90.57851239669421%">
				Потребители, приравненные к населению (тарифы указываются с учетом НДС)
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				4.1
			</td>
			<td colspan="4" width="90.57851239669421%">
				Граждане - потребители, ведущие садоводство и огородничество для собственных нужд. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи приравненным к населению категориям потребителей, указанным в данном пункте &lt;3&gt;.
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				4.1.1
			</td>
			<td width="50.578512396694215%">
				Одноставочный тариф
			</td>
			<td width="14.380165289256198%">
				руб./кВт &middot; ч
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="2" width="9.421487603305785%">
				4.1.2
			</td>
			<td colspan="4" width="90.57851239669421%">
				Одноставочный тариф, дифференцированный по двум зонам суток &lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Дневная зона (пиковая и полупиковая)
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				&nbsp;
			</td>
			<td width="50.578512396694215%">
				Ночная зона
			</td>
			<td width="14.380165289256198%">
				руб./кВт &middot; ч
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="4" width="9.421487603305785%">
				4.1.3
			</td>
			<td colspan="4" width="90.57851239669421%">
				Одноставочный тариф, дифференцированный по трем зонам суток &lt; 2&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Пиковая зона
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Полупиковая зона
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Ночная зона
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				4.2
			</td>
			<td colspan="4" width="90.57851239669421%">
				Юридические лица, приобретающие электрическую энергию (мощность) в целях потребления осужденными в помещениях для их содержания при условии наличия раздельного учета электрической энергии для указанных помещений. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи приравненным к населению категориям потребителей, указанным в данном пункте &lt;3&gt;.
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				4.2.1
			</td>
			<td width="50.578512396694215%">
				Одноставочный тариф
			</td>
			<td width="14.380165289256198%">
				руб./кВт &middot; ч
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="9.421487603305785%">
				4.2.2
			</td>
			<td colspan="4" width="90.57851239669421%">
				Одноставочный тариф, дифференцированный по двум зонам суток &lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Дневная зона (пиковая и полупиковая)
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Ночная зона
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="4" width="9.421487603305785%">
				4.2.3
			</td>
			<td colspan="4" width="90.57851239669421%">
				Одноставочный тариф, дифференцированный по трем зонам суток &lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Пиковая зона
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Полупиковая зона
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Ночная зона
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				4.3
			</td>
			<td colspan="4" width="90.57851239669421%">
				Содержащиеся за счет прихожан религиозные организации. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи приравненным к населению категориям потребителей, указанным в данном пункте &lt;3&gt;.
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				4.3.1
			</td>
			<td width="50.578512396694215%">
				Одноставочный тариф
			</td>
			<td width="14.380165289256198%">
				руб./кВт &middot; ч
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="9.421487603305785%">
				4.3.2
			</td>
			<td colspan="4" width="90.57851239669421%">
				Одноставочный тариф, дифференцированный по двум зонам суток &lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Дневная зона (пиковая и полупиковая)
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Ночная зона
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="4" width="9.421487603305785%">
				4.3.3
			</td>
			<td colspan="4" width="90.57851239669421%">
				Одноставочный тариф, дифференцированный по трем зонам суток &lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Пиковая зона
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Полупиковая зона
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Ночная зона
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				4.4
			</td>
			<td colspan="4" width="90.57851239669421%">
				Объединения граждан, приобретающих электрическую энергию (мощность) для использования в принадлежащих им хозяйственных постройках (погреба, сараи). Некоммерческие объединения граждан (гаражно-строительные, гаражные кооперативы) и граждане, владеющие отдельно стоящими гаражами, приобретающие электрическую энергию (мощность) в целях потребления на коммунально-бытовые нужды и не используемую для осуществления коммерческой деятельности. Гарантирующие поставщики, энергосбытовые, энергоснабжающие организации, приобретающие электрическую энергию (мощность) в целях дальнейшей продажи приравненным к населению категориям потребителей, указанным в данном пункте &lt;3&gt;.
			</td>
		</tr>
		<tr>
			<td width="9.421487603305785%">
				4.4.1
			</td>
			<td width="50.578512396694215%">
				Одноставочный тариф
			</td>
			<td width="14.380165289256198%">
				руб./кВт &middot; ч
			</td>
			<td width="12.561983471074381%">
				&nbsp;
			</td>
			<td width="13.057851239669422%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="9.421487603305785%">
				4.4.2
			</td>
			<td colspan="4" width="90.57851239669421%">
				Одноставочный тариф, дифференцированный по двум зонам суток &lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Дневная зона (пиковая и полупиковая)
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Ночная зона
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="4" width="9.421487603305785%">
				4.4.3
			</td>
			<td colspan="4" width="90.57851239669421%">
				Одноставочный тариф, дифференцированный по трем зонам суток &lt;2&gt;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Пиковая зона
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Полупиковая зона
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="55.839416058394164%">
				Ночная зона
			</td>
			<td width="15.875912408759124%">
				руб./кВт &middot; ч
			</td>
			<td width="13.86861313868613%">
				&nbsp;
			</td>
			<td width="14.416058394160585%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11039, 'Тарифы на тепловую энергию (мощность) на коллекторах источника тепловой энергии', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead class="noNumber">
		<tr>
			<th width="4.597701149425287%">
				N п/п
			</th>
			<th width="10.344827586206897%">
				Наименование регулируемой организации
			</th>
			<th width="17.24137931034483%">
				Вид тарифа
			</th>
			<th width="5.747126436781609%">
				Год
			</th>
			<th width="9.195402298850574%">
				Вода
			</th>
			<th colspan="4" width="41.37931034482759%">
				Отборный пар давлением
			</th>
			<th width="11.494252873563218%">
				Острый и редуцированный пар
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td rowspan="22" width="4.597701149425287%">
				&nbsp;
			</td>
			<td rowspan="22" width="10.344827586206897%">
				&nbsp;
			</td>
			<td width="17.24137931034483%">
				&nbsp;
			</td>
			<td width="5.747126436781609%">
				&nbsp;
			</td>
			<td width="9.195402298850574%">
				&nbsp;
			</td>
			<td width="11.494252873563218%">
				от 1,2 до 2,5 кг/см
				<sup>
					 2
				</sup>
			</td>
			<td width="10.344827586206897%">
				от 2,5 до 7,0 кг/см
				<sup>
					 2
				</sup>
			</td>
			<td width="10.344827586206897%">
				от 7,0 до 13,0 кг/см
				<sup>
					 2
				</sup>
			</td>
			<td width="9.195402298850574%">
				свыше 13,0 кг/см
				<sup>
					 2
				</sup>
			</td>
			<td width="11.494252873563218%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="20.27027027027027%">
				одноставочный, руб./Гкал
			</td>
			<td width="6.756756756756757%">
				i
				<sup>
					 0
				</sup>
			</td>
			<td width="10.81081081081081%">
				&nbsp;
			</td>
			<td width="13.513513513513514%">
				&nbsp;
			</td>
			<td width="12.162162162162161%">
				&nbsp;
			</td>
			<td width="12.162162162162161%">
				&nbsp;
			</td>
			<td width="10.81081081081081%">
				&nbsp;
			</td>
			<td width="13.513513513513514%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="8.474576271186441%">
				...
			</td>
			<td width="13.559322033898304%">
				&nbsp;
			</td>
			<td width="16.949152542372882%">
				&nbsp;
			</td>
			<td width="15.254237288135593%">
				&nbsp;
			</td>
			<td width="15.254237288135593%">
				&nbsp;
			</td>
			<td width="13.559322033898304%">
				&nbsp;
			</td>
			<td width="16.949152542372882%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="8.474576271186441%">
				i
				<sup>
					 1
				</sup>
			</td>
			<td width="13.559322033898304%">
				&nbsp;
			</td>
			<td width="16.949152542372882%">
				&nbsp;
			</td>
			<td width="15.254237288135593%">
				&nbsp;
			</td>
			<td width="15.254237288135593%">
				&nbsp;
			</td>
			<td width="13.559322033898304%">
				&nbsp;
			</td>
			<td width="16.949152542372882%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="20.27027027027027%">
				двухставочный
			</td>
			<td width="6.756756756756757%">
				X
			</td>
			<td width="10.81081081081081%">
				X
			</td>
			<td width="13.513513513513514%">
				X
			</td>
			<td width="12.162162162162161%">
				X
			</td>
			<td width="12.162162162162161%">
				X
			</td>
			<td width="10.81081081081081%">
				X
			</td>
			<td width="13.513513513513514%">
				X
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="20.27027027027027%">
				ставка за тепловую энергию, руб./Гкал
			</td>
			<td width="6.756756756756757%">
				i
				<sup>
					 0
				</sup>
			</td>
			<td width="10.81081081081081%">
				&nbsp;
			</td>
			<td width="13.513513513513514%">
				&nbsp;
			</td>
			<td width="12.162162162162161%">
				&nbsp;
			</td>
			<td width="12.162162162162161%">
				&nbsp;
			</td>
			<td width="10.81081081081081%">
				&nbsp;
			</td>
			<td width="13.513513513513514%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="8.474576271186441%">
				...
			</td>
			<td width="13.559322033898304%">
				&nbsp;
			</td>
			<td width="16.949152542372882%">
				&nbsp;
			</td>
			<td width="15.254237288135593%">
				&nbsp;
			</td>
			<td width="15.254237288135593%">
				&nbsp;
			</td>
			<td width="13.559322033898304%">
				&nbsp;
			</td>
			<td width="16.949152542372882%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="8.474576271186441%">
				i
				<sup>
					 1
				</sup>
			</td>
			<td width="13.559322033898304%">
				&nbsp;
			</td>
			<td width="16.949152542372882%">
				&nbsp;
			</td>
			<td width="15.254237288135593%">
				&nbsp;
			</td>
			<td width="15.254237288135593%">
				&nbsp;
			</td>
			<td width="13.559322033898304%">
				&nbsp;
			</td>
			<td width="16.949152542372882%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="20.27027027027027%">
				ставка за содержание тепловой мощности, тыс. руб./Гкал/ч в мес.
			</td>
			<td width="6.756756756756757%">
				i
				<sup>
					 0
				</sup>
			</td>
			<td width="10.81081081081081%">
				&nbsp;
			</td>
			<td width="13.513513513513514%">
				&nbsp;
			</td>
			<td width="12.162162162162161%">
				&nbsp;
			</td>
			<td width="12.162162162162161%">
				&nbsp;
			</td>
			<td width="10.81081081081081%">
				&nbsp;
			</td>
			<td width="13.513513513513514%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="8.474576271186441%">
				...
			</td>
			<td width="13.559322033898304%">
				&nbsp;
			</td>
			<td width="16.949152542372882%">
				&nbsp;
			</td>
			<td width="15.254237288135593%">
				&nbsp;
			</td>
			<td width="15.254237288135593%">
				&nbsp;
			</td>
			<td width="13.559322033898304%">
				&nbsp;
			</td>
			<td width="16.949152542372882%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="8.474576271186441%">
				i
				<sup>
					 1
				</sup>
			</td>
			<td width="13.559322033898304%">
				&nbsp;
			</td>
			<td width="16.949152542372882%">
				&nbsp;
			</td>
			<td width="15.254237288135593%">
				&nbsp;
			</td>
			<td width="15.254237288135593%">
				&nbsp;
			</td>
			<td width="13.559322033898304%">
				&nbsp;
			</td>
			<td width="16.949152542372882%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="8" width="100%">
				Население (тарифы указываются с учетом НДС) &lt;*&gt;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="20.27027027027027%">
				одноставочный, руб./Гкал
			</td>
			<td width="6.756756756756757%">
				i
				<sup>
					 0
				</sup>
			</td>
			<td width="10.81081081081081%">
				&nbsp;
			</td>
			<td width="13.513513513513514%">
				&nbsp;
			</td>
			<td width="12.162162162162161%">
				&nbsp;
			</td>
			<td width="12.162162162162161%">
				&nbsp;
			</td>
			<td width="10.81081081081081%">
				&nbsp;
			</td>
			<td width="13.513513513513514%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="8.474576271186441%">
				...
			</td>
			<td width="13.559322033898304%">
				&nbsp;
			</td>
			<td width="16.949152542372882%">
				&nbsp;
			</td>
			<td width="15.254237288135593%">
				&nbsp;
			</td>
			<td width="15.254237288135593%">
				&nbsp;
			</td>
			<td width="13.559322033898304%">
				&nbsp;
			</td>
			<td width="16.949152542372882%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="8.474576271186441%">
				i
				<sup>
					 1
				</sup>
			</td>
			<td width="13.559322033898304%">
				&nbsp;
			</td>
			<td width="16.949152542372882%">
				&nbsp;
			</td>
			<td width="15.254237288135593%">
				&nbsp;
			</td>
			<td width="15.254237288135593%">
				&nbsp;
			</td>
			<td width="13.559322033898304%">
				&nbsp;
			</td>
			<td width="16.949152542372882%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="20.27027027027027%">
				двухставочный
			</td>
			<td width="6.756756756756757%">
				X
			</td>
			<td width="10.81081081081081%">
				X
			</td>
			<td width="13.513513513513514%">
				X
			</td>
			<td width="12.162162162162161%">
				X
			</td>
			<td width="12.162162162162161%">
				X
			</td>
			<td width="10.81081081081081%">
				X
			</td>
			<td width="13.513513513513514%">
				X
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="20.27027027027027%">
				ставка за тепловую энергию, руб./Гкал
			</td>
			<td width="6.756756756756757%">
				i
				<sup>
					 0
				</sup>
			</td>
			<td width="10.81081081081081%">
				&nbsp;
			</td>
			<td width="13.513513513513514%">
				&nbsp;
			</td>
			<td width="12.162162162162161%">
				&nbsp;
			</td>
			<td width="12.162162162162161%">
				&nbsp;
			</td>
			<td width="10.81081081081081%">
				&nbsp;
			</td>
			<td width="13.513513513513514%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="8.474576271186441%">
				...
			</td>
			<td width="13.559322033898304%">
				&nbsp;
			</td>
			<td width="16.949152542372882%">
				&nbsp;
			</td>
			<td width="15.254237288135593%">
				&nbsp;
			</td>
			<td width="15.254237288135593%">
				&nbsp;
			</td>
			<td width="13.559322033898304%">
				&nbsp;
			</td>
			<td width="16.949152542372882%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="8.474576271186441%">
				i
				<sup>
					 1
				</sup>
			</td>
			<td width="13.559322033898304%">
				&nbsp;
			</td>
			<td width="16.949152542372882%">
				&nbsp;
			</td>
			<td width="15.254237288135593%">
				&nbsp;
			</td>
			<td width="15.254237288135593%">
				&nbsp;
			</td>
			<td width="13.559322033898304%">
				&nbsp;
			</td>
			<td width="16.949152542372882%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="20.27027027027027%">
				ставка за содержание тепловой мощности, тыс. руб./Гкал/ч в мес.
			</td>
			<td width="6.756756756756757%">
				i
				<sup>
					 0
				</sup>
			</td>
			<td width="10.81081081081081%">
				&nbsp;
			</td>
			<td width="13.513513513513514%">
				&nbsp;
			</td>
			<td width="12.162162162162161%">
				&nbsp;
			</td>
			<td width="12.162162162162161%">
				&nbsp;
			</td>
			<td width="10.81081081081081%">
				&nbsp;
			</td>
			<td width="13.513513513513514%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="8.474576271186441%">
				...
			</td>
			<td width="13.559322033898304%">
				&nbsp;
			</td>
			<td width="16.949152542372882%">
				&nbsp;
			</td>
			<td width="15.254237288135593%">
				&nbsp;
			</td>
			<td width="15.254237288135593%">
				&nbsp;
			</td>
			<td width="13.559322033898304%">
				&nbsp;
			</td>
			<td width="16.949152542372882%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="8.474576271186441%">
				i
				<sup>
					 1
				</sup>
			</td>
			<td width="13.559322033898304%">
				&nbsp;
			</td>
			<td width="16.949152542372882%">
				&nbsp;
			</td>
			<td width="15.254237288135593%">
				&nbsp;
			</td>
			<td width="15.254237288135593%">
				&nbsp;
			</td>
			<td width="13.559322033898304%">
				&nbsp;
			</td>
			<td width="16.949152542372882%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11040, 'Тарифы на тепловую энергию (мощность), поставляемую теплоснабжающим, теплосетевым организациям, приобретающим тепловую энергию с целью компенсации потерь тепловой энергии', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead class="noNumber">
		<tr>
			<th rowspan="2" width="4.597701149425287%">
				N п/п
			</th>
			<th rowspan="2" width="10.344827586206897%">
				Наименование регулируемой организации
			</th>
			<th rowspan="2" width="17.24137931034483%">
				Вид тарифа
			</th>
			<th rowspan="2" width="5.747126436781609%">
				Год
			</th>
			<th rowspan="2" width="9.195402298850574%">
				Вода
			</th>
			<th colspan="4" width="41.37931034482759%">
				Отборный пар давлением
			</th>
			<th width="11.494252873563218%">
				Острый и редуцированный пар
			</th>
		</tr>
		<tr>
			<th width="21.73913043478261%">
				от 1,2 до 2,5 кг/см
				<sup>
					 2
				</sup>
			</th>
			<th width="19.565217391304348%">
				от 2,5 до 7,0 кг/см
				<sup>
					 2
				</sup>
			</th>
			<th width="19.565217391304348%">
				от 7,0 до 13,0 кг/см
				<sup>
					 2
				</sup>
			</th>
			<th width="17.391304347826086%">
				свыше 13,0 кг/см
				<sup>
					 2
				</sup>
			</th>
			<th width="21.73913043478261%">
				&nbsp;
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td rowspan="10" width="4.597701149425287%">
				&nbsp;
			</td>
			<td rowspan="10" width="10.344827586206897%">
				&nbsp;
			</td>
			<td rowspan="3" width="17.24137931034483%">
				одноставочный, руб./Гкал
			</td>
			<td width="5.747126436781609%">
				i
				<sup>
					 0
				</sup>
			</td>
			<td width="9.195402298850574%">
				&nbsp;
			</td>
			<td width="11.494252873563218%">
				&nbsp;
			</td>
			<td width="10.344827586206897%">
				&nbsp;
			</td>
			<td width="10.344827586206897%">
				&nbsp;
			</td>
			<td width="9.195402298850574%">
				&nbsp;
			</td>
			<td width="11.494252873563218%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="8.474576271186441%">
				...
			</td>
			<td width="13.559322033898304%">
				&nbsp;
			</td>
			<td width="16.949152542372882%">
				&nbsp;
			</td>
			<td width="15.254237288135593%">
				&nbsp;
			</td>
			<td width="15.254237288135593%">
				&nbsp;
			</td>
			<td width="13.559322033898304%">
				&nbsp;
			</td>
			<td width="16.949152542372882%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="8.474576271186441%">
				i
				<sup>
					 1
				</sup>
			</td>
			<td width="13.559322033898304%">
				&nbsp;
			</td>
			<td width="16.949152542372882%">
				&nbsp;
			</td>
			<td width="15.254237288135593%">
				&nbsp;
			</td>
			<td width="15.254237288135593%">
				&nbsp;
			</td>
			<td width="13.559322033898304%">
				&nbsp;
			</td>
			<td width="16.949152542372882%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="20.27027027027027%">
				двухставочный
			</td>
			<td width="6.756756756756757%">
				X
			</td>
			<td width="10.81081081081081%">
				X
			</td>
			<td width="13.513513513513514%">
				X
			</td>
			<td width="12.162162162162161%">
				X
			</td>
			<td width="12.162162162162161%">
				X
			</td>
			<td width="10.81081081081081%">
				X
			</td>
			<td width="13.513513513513514%">
				X
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="20.27027027027027%">
				ставка за тепловую энергию, руб./Гкал
			</td>
			<td width="6.756756756756757%">
				i
				<sup>
					 0
				</sup>
			</td>
			<td width="10.81081081081081%">
				&nbsp;
			</td>
			<td width="13.513513513513514%">
				&nbsp;
			</td>
			<td width="12.162162162162161%">
				&nbsp;
			</td>
			<td width="12.162162162162161%">
				&nbsp;
			</td>
			<td width="10.81081081081081%">
				&nbsp;
			</td>
			<td width="13.513513513513514%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="8.474576271186441%">
				...
			</td>
			<td width="13.559322033898304%">
				&nbsp;
			</td>
			<td width="16.949152542372882%">
				&nbsp;
			</td>
			<td width="15.254237288135593%">
				&nbsp;
			</td>
			<td width="15.254237288135593%">
				&nbsp;
			</td>
			<td width="13.559322033898304%">
				&nbsp;
			</td>
			<td width="16.949152542372882%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="8.474576271186441%">
				i
				<sup>
					 1
				</sup>
			</td>
			<td width="13.559322033898304%">
				&nbsp;
			</td>
			<td width="16.949152542372882%">
				&nbsp;
			</td>
			<td width="15.254237288135593%">
				&nbsp;
			</td>
			<td width="15.254237288135593%">
				&nbsp;
			</td>
			<td width="13.559322033898304%">
				&nbsp;
			</td>
			<td width="16.949152542372882%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td rowspan="3" width="20.27027027027027%">
				ставка за содержание тепловой мощности, тыс. руб./Гкал/ч в мес.
			</td>
			<td width="6.756756756756757%">
				i
				<sup>
					 0
				</sup>
			</td>
			<td width="10.81081081081081%">
				&nbsp;
			</td>
			<td width="13.513513513513514%">
				&nbsp;
			</td>
			<td width="12.162162162162161%">
				&nbsp;
			</td>
			<td width="12.162162162162161%">
				&nbsp;
			</td>
			<td width="10.81081081081081%">
				&nbsp;
			</td>
			<td width="13.513513513513514%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="8.474576271186441%">
				...
			</td>
			<td width="13.559322033898304%">
				&nbsp;
			</td>
			<td width="16.949152542372882%">
				&nbsp;
			</td>
			<td width="15.254237288135593%">
				&nbsp;
			</td>
			<td width="15.254237288135593%">
				&nbsp;
			</td>
			<td width="13.559322033898304%">
				&nbsp;
			</td>
			<td width="16.949152542372882%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="8.474576271186441%">
				i
				<sup>
					 1
				</sup>
			</td>
			<td width="13.559322033898304%">
				&nbsp;
			</td>
			<td width="16.949152542372882%">
				&nbsp;
			</td>
			<td width="15.254237288135593%">
				&nbsp;
			</td>
			<td width="15.254237288135593%">
				&nbsp;
			</td>
			<td width="13.559322033898304%">
				&nbsp;
			</td>
			<td width="16.949152542372882%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11041, 'Тарифы на теплоноситель', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead class="noNumber">
		<tr>
			<th rowspan="2" width="5.405405405405405%">
				N п/п
			</th>
			<th rowspan="2" width="18.91891891891892%">
				Наименование регулируемой организации
			</th>
			<th rowspan="2" width="48.648648648648646%">
				Вид тарифа
			</th>
			<th colspan="2" width="27.027027027027028%">
				Вид теплоносителя
			</th>
		</tr>
		<tr>
			<th width="45%">
				вода
			</th>
			<th width="55%">
				пар
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td colspan="5" width="100%">
				Тариф на теплоноситель, поставляемый теплоснабжающей организацией, владеющей источником (источниками) тепловой энергии, на котором производится теплоноситель
			</td>
		</tr>
		<tr>
			<td width="5.405405405405405%">
				&nbsp;
			</td>
			<td width="18.91891891891892%">
				&nbsp;
			</td>
			<td width="48.648648648648646%">
				Одноставочный, руб./куб. м
			</td>
			<td width="12.162162162162161%">
				&nbsp;
			</td>
			<td width="14.864864864864865%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td colspan="5" width="100%">
				Тариф на теплоноситель, поставляемый потребителям
			</td>
		</tr>
		<tr>
			<td width="5.405405405405405%">
				&nbsp;
			</td>
			<td width="18.91891891891892%">
				&nbsp;
			</td>
			<td width="48.648648648648646%">
				Одноставочный, руб./куб. м
			</td>
			<td width="12.162162162162161%">
				&nbsp;
			</td>
			<td width="14.864864864864865%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>
');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11042, 'Тарифы на услуги по передаче тепловой энергии, теплоносителя', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead class="noNumber">
		<tr>
			<th rowspan="2" width="5.405405405405405%">
				N п/п
			</th>
			<th rowspan="2" width="22.972972972972972%">
				Наименование регулируемой организации
			</th>
			<th rowspan="2" width="41.891891891891895%">
				Вид тарифа
			</th>
			<th rowspan="2" width="5.405405405405405%">
				Год
			</th>
			<th colspan="2" width="24.324324324324323%">
				Вид теплоносителя
			</th>
		</tr>
		<tr>
			<th width="55.55555555555556%">
				Вода
			</th>
			<th width="44.44444444444444%">
				Пар
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="5.405405405405405%">
				&nbsp;
			</td>
			<td width="22.972972972972972%">
				&nbsp;
			</td>
			<td colspan="4" width="71.62162162162163%">
				Для потребителей, в случае отсутствия дифференциации тарифов по схеме подключения
			</td>
		</tr>
		<tr>
			<td width="5.405405405405405%">
				&nbsp;
			</td>
			<td width="22.972972972972972%">
				&nbsp;
			</td>
			<td rowspan="3" width="41.891891891891895%">
				одноставочный, руб./Гкал
			</td>
			<td width="5.405405405405405%">
				i
				<sup>
					 0
				</sup>
			</td>
			<td width="13.513513513513514%">
				&nbsp;
			</td>
			<td width="10.81081081081081%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.30232558139535%">
				&nbsp;
			</td>
			<td width="39.53488372093023%">
				&nbsp;
			</td>
			<td width="9.30232558139535%">
				...
			</td>
			<td width="23.25581395348837%">
				&nbsp;
			</td>
			<td width="18.6046511627907%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.30232558139535%">
				&nbsp;
			</td>
			<td width="39.53488372093023%">
				&nbsp;
			</td>
			<td width="9.30232558139535%">
				i
				<sup>
					 1
				</sup>
			</td>
			<td width="23.25581395348837%">
				&nbsp;
			</td>
			<td width="18.6046511627907%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5.405405405405405%">
				&nbsp;
			</td>
			<td width="22.972972972972972%">
				&nbsp;
			</td>
			<td width="41.891891891891895%">
				двухставочный
			</td>
			<td width="5.405405405405405%">
				X
			</td>
			<td width="13.513513513513514%">
				X
			</td>
			<td width="10.81081081081081%">
				X
			</td>
		</tr>
		<tr>
			<td width="5.405405405405405%">
				&nbsp;
			</td>
			<td width="22.972972972972972%">
				&nbsp;
			</td>
			<td rowspan="3" width="41.891891891891895%">
				ставка за тепловую энергию, руб./Гкал
			</td>
			<td width="5.405405405405405%">
				i
				<sup>
					 0
				</sup>
			</td>
			<td width="13.513513513513514%">
				&nbsp;
			</td>
			<td width="10.81081081081081%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.30232558139535%">
				&nbsp;
			</td>
			<td width="39.53488372093023%">
				&nbsp;
			</td>
			<td width="9.30232558139535%">
				...
			</td>
			<td width="23.25581395348837%">
				&nbsp;
			</td>
			<td width="18.6046511627907%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.30232558139535%">
				&nbsp;
			</td>
			<td width="39.53488372093023%">
				&nbsp;
			</td>
			<td width="9.30232558139535%">
				i
				<sup>
					 1
				</sup>
			</td>
			<td width="23.25581395348837%">
				&nbsp;
			</td>
			<td width="18.6046511627907%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5.405405405405405%">
				&nbsp;
			</td>
			<td width="22.972972972972972%">
				&nbsp;
			</td>
			<td rowspan="3" width="41.891891891891895%">
				ставка за содержание тепловой мощности, тыс. руб./Гкал/ч в мес.
			</td>
			<td width="5.405405405405405%">
				i
				<sup>
					 0
				</sup>
			</td>
			<td width="13.513513513513514%">
				&nbsp;
			</td>
			<td width="10.81081081081081%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.30232558139535%">
				&nbsp;
			</td>
			<td width="39.53488372093023%">
				&nbsp;
			</td>
			<td width="9.30232558139535%">
				...
			</td>
			<td width="23.25581395348837%">
				&nbsp;
			</td>
			<td width="18.6046511627907%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.30232558139535%">
				&nbsp;
			</td>
			<td width="39.53488372093023%">
				&nbsp;
			</td>
			<td width="9.30232558139535%">
				i
				<sup>
					 1
				</sup>
			</td>
			<td width="23.25581395348837%">
				&nbsp;
			</td>
			<td width="18.6046511627907%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5.405405405405405%">
				&nbsp;
			</td>
			<td width="22.972972972972972%">
				&nbsp;
			</td>
			<td colspan="4" width="71.62162162162163%">
				Для потребителей, подключенных к тепловой сети без дополнительного преобразования на тепловых пунктах, эксплуатируемой теплоснабжающей организацией
			</td>
		</tr>
		<tr>
			<td width="5.405405405405405%">
				&nbsp;
			</td>
			<td width="22.972972972972972%">
				&nbsp;
			</td>
			<td rowspan="3" width="41.891891891891895%">
				одноставочный, руб./Гкал
			</td>
			<td width="5.405405405405405%">
				i
				<sup>
					 0
				</sup>
			</td>
			<td width="13.513513513513514%">
				&nbsp;
			</td>
			<td width="10.81081081081081%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.30232558139535%">
				&nbsp;
			</td>
			<td width="39.53488372093023%">
				&nbsp;
			</td>
			<td width="9.30232558139535%">
				...
			</td>
			<td width="23.25581395348837%">
				&nbsp;
			</td>
			<td width="18.6046511627907%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.30232558139535%">
				&nbsp;
			</td>
			<td width="39.53488372093023%">
				&nbsp;
			</td>
			<td width="9.30232558139535%">
				i
				<sup>
					 1
				</sup>
			</td>
			<td width="23.25581395348837%">
				&nbsp;
			</td>
			<td width="18.6046511627907%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5.405405405405405%">
				&nbsp;
			</td>
			<td width="22.972972972972972%">
				&nbsp;
			</td>
			<td width="41.891891891891895%">
				двухставочный
			</td>
			<td width="5.405405405405405%">
				X
			</td>
			<td width="13.513513513513514%">
				X
			</td>
			<td width="10.81081081081081%">
				X
			</td>
		</tr>
		<tr>
			<td width="5.405405405405405%">
				&nbsp;
			</td>
			<td width="22.972972972972972%">
				&nbsp;
			</td>
			<td rowspan="3" width="41.891891891891895%">
				ставка за тепловую энергию, руб./Гкал
			</td>
			<td width="5.405405405405405%">
				i
				<sup>
					 0
				</sup>
			</td>
			<td width="13.513513513513514%">
				&nbsp;
			</td>
			<td width="10.81081081081081%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.30232558139535%">
				&nbsp;
			</td>
			<td width="39.53488372093023%">
				&nbsp;
			</td>
			<td width="9.30232558139535%">
				...
			</td>
			<td width="23.25581395348837%">
				&nbsp;
			</td>
			<td width="18.6046511627907%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.30232558139535%">
				&nbsp;
			</td>
			<td width="39.53488372093023%">
				&nbsp;
			</td>
			<td width="9.30232558139535%">
				i
				<sup>
					 1
				</sup>
			</td>
			<td width="23.25581395348837%">
				&nbsp;
			</td>
			<td width="18.6046511627907%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5.405405405405405%">
				&nbsp;
			</td>
			<td width="22.972972972972972%">
				&nbsp;
			</td>
			<td rowspan="3" width="41.891891891891895%">
				ставка за содержание тепловой мощности, тыс. руб./Гкал/ч в мес.
			</td>
			<td width="5.405405405405405%">
				i
				<sup>
					 0
				</sup>
			</td>
			<td width="13.513513513513514%">
				&nbsp;
			</td>
			<td width="10.81081081081081%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.30232558139535%">
				&nbsp;
			</td>
			<td width="39.53488372093023%">
				&nbsp;
			</td>
			<td width="9.30232558139535%">
				...
			</td>
			<td width="23.25581395348837%">
				&nbsp;
			</td>
			<td width="18.6046511627907%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.30232558139535%">
				&nbsp;
			</td>
			<td width="39.53488372093023%">
				&nbsp;
			</td>
			<td width="9.30232558139535%">
				i
				<sup>
					 1
				</sup>
			</td>
			<td width="23.25581395348837%">
				&nbsp;
			</td>
			<td width="18.6046511627907%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5.405405405405405%">
				&nbsp;
			</td>
			<td width="22.972972972972972%">
				&nbsp;
			</td>
			<td colspan="4" width="71.62162162162163%">
				Для потребителей, подключенных к тепловой сети после тепловых пунктов (на тепловых пунктах), эксплуатируемых теплоснабжающей организацией
			</td>
		</tr>
		<tr>
			<td width="5.405405405405405%">
				&nbsp;
			</td>
			<td width="22.972972972972972%">
				&nbsp;
			</td>
			<td rowspan="3" width="41.891891891891895%">
				одноставочный, руб./Гкал
			</td>
			<td width="5.405405405405405%">
				i
				<sup>
					 0
				</sup>
			</td>
			<td width="13.513513513513514%">
				&nbsp;
			</td>
			<td width="10.81081081081081%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.30232558139535%">
				&nbsp;
			</td>
			<td width="39.53488372093023%">
				&nbsp;
			</td>
			<td width="9.30232558139535%">
				...
			</td>
			<td width="23.25581395348837%">
				&nbsp;
			</td>
			<td width="18.6046511627907%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.30232558139535%">
				&nbsp;
			</td>
			<td width="39.53488372093023%">
				&nbsp;
			</td>
			<td width="9.30232558139535%">
				i
				<sup>
					 1
				</sup>
			</td>
			<td width="23.25581395348837%">
				&nbsp;
			</td>
			<td width="18.6046511627907%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5.405405405405405%">
				&nbsp;
			</td>
			<td width="22.972972972972972%">
				&nbsp;
			</td>
			<td width="41.891891891891895%">
				двухставочный
			</td>
			<td width="5.405405405405405%">
				X
			</td>
			<td width="13.513513513513514%">
				X
			</td>
			<td width="10.81081081081081%">
				X
			</td>
		</tr>
		<tr>
			<td width="5.405405405405405%">
				&nbsp;
			</td>
			<td width="22.972972972972972%">
				&nbsp;
			</td>
			<td rowspan="3" width="41.891891891891895%">
				ставка за тепловую энергию, руб./Гкал
			</td>
			<td width="5.405405405405405%">
				i
				<sup>
					 0
				</sup>
			</td>
			<td width="13.513513513513514%">
				&nbsp;
			</td>
			<td width="10.81081081081081%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.30232558139535%">
				&nbsp;
			</td>
			<td width="39.53488372093023%">
				&nbsp;
			</td>
			<td width="9.30232558139535%">
				...
			</td>
			<td width="23.25581395348837%">
				&nbsp;
			</td>
			<td width="18.6046511627907%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="9.30232558139535%">
				&nbsp;
			</td>
			<td width="39.53488372093023%">
				&nbsp;
			</td>
			<td width="9.30232558139535%">
				i
				<sup>
					 1
				</sup>
			</td>
			<td width="23.25581395348837%">
				&nbsp;
			</td>
			<td width="18.6046511627907%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="5.405405405405405%">
				&nbsp;
			</td>
			<td width="22.972972972972972%">
				&nbsp;
			</td>
			<td width="41.891891891891895%">
				ставка за содержание тепловой мощности, тыс. руб./Гкал/ч в мес.
			</td>
			<td width="5.405405405405405%">
				i
				<sup>
					 0
				</sup>
			</td>
			<td width="13.513513513513514%">
				&nbsp;
			</td>
			<td width="10.81081081081081%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>
');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11043, 'Долгосрочные параметры регулирования, устанавливаемые для регулируемых организаций при расчете тарифов с применением метода обеспечения доходности инвестированного капитала', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead class="noNumber">
		<tr>
			<th rowspan="3" width="3.361344537815126%">
				N п/п
			</th>
			<th rowspan="3" width="7.563025210084033%">
				Наименование регулируемой организации
			</th>
			<th rowspan="3" width="4.201680672268908%">
				Год
			</th>
			<th rowspan="2" width="7.563025210084033%">
				Базовый уровень операционных расходов
			</th>
			<th rowspan="2" width="7.563025210084033%">
				Индекс эффективности операционных расходов
			</th>
			<th rowspan="2" width="7.563025210084033%">
				Размер инвестированного капитала
			</th>
			<th rowspan="2" width="7.563025210084033%">
				Норматив чистого оборотного капитала
			</th>
			<th colspan="2" width="9.243697478991596%">
				Норма доходности инвестированного капитала
			</th>
			<th rowspan="2" width="7.563025210084033%">
				Срок возврата инвестированного капитала
			</th>
			<th rowspan="2" width="9.243697478991596%">
				Уровень надежности теплоснабжения &lt;*&gt;
			</th>
			<th rowspan="2" width="9.243697478991596%">
				Показатели энергосбережения и энергетической эффективности &lt;**&gt;
			</th>
			<th rowspan="2" width="10.084033613445378%">
				Реализация программ в области энергосбережения и повышения энергетической эффективности &lt;**&gt;
			</th>
			<th rowspan="2" width="9.243697478991596%">
				Динамика изменения расходов на топливо &lt;***&gt;
			</th>
		</tr>
		<tr>
			<th width="54.54545454545455%">
				НД
				<sup>
					 i
				</sup>
			</th>
			<th width="45.45454545454545%">
				НД
			</th>
		</tr>
		<tr>
			<th width="8.910891089108912%">
				тыс. руб.
			</th>
			<th width="8.910891089108912%">
				%
			</th>
			<th width="8.910891089108912%">
				тыс. руб.
			</th>
			<th width="8.910891089108912%">
				тыс. руб.
			</th>
			<th width="5.9405940594059405%">
				%
			</th>
			<th width="4.9504950495049505%">
				%
			</th>
			<th width="8.910891089108912%">
				лет
			</th>
			<th width="10.891089108910892%">
				&nbsp;
			</th>
			<th width="10.891089108910892%">
				&nbsp;
			</th>
			<th width="11.881188118811881%">
				&nbsp;
			</th>
			<th width="10.891089108910892%">
				&nbsp;
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td rowspan="3" width="3.361344537815126%">
				&nbsp;
			</td>
			<td rowspan="3" width="7.563025210084033%">
				&nbsp;
			</td>
			<td width="4.201680672268908%">
				i
				<sup>
					 0
				</sup>
			</td>
			<td width="7.563025210084033%">
				&nbsp;
			</td>
			<td width="7.563025210084033%">
				&nbsp;
			</td>
			<td width="7.563025210084033%">
				&nbsp;
			</td>
			<td width="7.563025210084033%">
				&nbsp;
			</td>
			<td width="5.042016806722689%">
				&nbsp;
			</td>
			<td width="4.201680672268908%">
				&nbsp;
			</td>
			<td width="7.563025210084033%">
				&nbsp;
			</td>
			<td width="9.243697478991596%">
				&nbsp;
			</td>
			<td width="9.243697478991596%">
				&nbsp;
			</td>
			<td width="10.084033613445378%">
				&nbsp;
			</td>
			<td width="9.243697478991596%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="4.716981132075472%">
				...
			</td>
			<td width="8.49056603773585%">
				&nbsp;
			</td>
			<td width="8.49056603773585%">
				&nbsp;
			</td>
			<td width="8.49056603773585%">
				&nbsp;
			</td>
			<td width="8.49056603773585%">
				&nbsp;
			</td>
			<td width="5.660377358490566%">
				&nbsp;
			</td>
			<td width="4.716981132075472%">
				&nbsp;
			</td>
			<td width="8.49056603773585%">
				&nbsp;
			</td>
			<td width="10.377358490566039%">
				&nbsp;
			</td>
			<td width="10.377358490566039%">
				&nbsp;
			</td>
			<td width="11.320754716981131%">
				&nbsp;
			</td>
			<td width="10.377358490566039%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="4.716981132075472%">
				i
				<sup>
					 1
				</sup>
			</td>
			<td width="8.49056603773585%">
				&nbsp;
			</td>
			<td width="8.49056603773585%">
				&nbsp;
			</td>
			<td width="8.49056603773585%">
				&nbsp;
			</td>
			<td width="8.49056603773585%">
				&nbsp;
			</td>
			<td width="5.660377358490566%">
				&nbsp;
			</td>
			<td width="4.716981132075472%">
				&nbsp;
			</td>
			<td width="8.49056603773585%">
				&nbsp;
			</td>
			<td width="10.377358490566039%">
				&nbsp;
			</td>
			<td width="10.377358490566039%">
				&nbsp;
			</td>
			<td width="11.320754716981131%">
				&nbsp;
			</td>
			<td width="10.377358490566039%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>
');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11044, 'Долгосрочные параметры регулирования, устанавливаемые на догосрочный период регулирования для формирования тарифов с использованием метода индексации установленных тарифов', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead class="noNumber">
		<tr>
			<th rowspan="2" width="4.3478260869565215%">
				N п/п
			</th>
			<th rowspan="2" width="9.782608695652174%">
				Наименование регулируемой организации
			</th>
			<th rowspan="2" width="5.434782608695652%">
				Год
			</th>
			<th width="10.869565217391305%">
				Базовый уровень операционных расходов
			</th>
			<th width="10.869565217391305%">
				Индекс эффективности операционных расходов
			</th>
			<th width="9.782608695652174%">
				Нормативный уровень прибыли
			</th>
			<th width="10.869565217391305%">
				Уровень надежности теплоснабжения &lt;*&gt;
			</th>
			<th width="13.043478260869565%">
				Показатели энергосбережения энергетической эффективности &lt;**&gt;
			</th>
			<th width="13.043478260869565%">
				Реализация программ в области энергосбережения и повышения энергетической эффективности &lt;**&gt;
			</th>
			<th width="11.956521739130435%">
				Динамика изменения расходов на топливо &lt;***&gt;
			</th>
		</tr>
		<tr>
			<th width="13.513513513513514%">
				тыс. руб.
			</th>
			<th width="13.513513513513514%">
				%
			</th>
			<th width="12.162162162162161%">
				%
			</th>
			<th width="13.513513513513514%">
				&nbsp;
			</th>
			<th width="16.216216216216218%">
				&nbsp;
			</th>
			<th width="16.216216216216218%">
				&nbsp;
			</th>
			<th width="14.864864864864865%">
				&nbsp;
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td rowspan="3" width="4.3478260869565215%">
				&nbsp;
			</td>
			<td rowspan="3" width="9.782608695652174%">
				&nbsp;
			</td>
			<td width="5.434782608695652%">
				i
				<sup>
					 0
				</sup>
			</td>
			<td width="10.869565217391305%">
				&nbsp;
			</td>
			<td width="10.869565217391305%">
				&nbsp;
			</td>
			<td width="9.782608695652174%">
				&nbsp;
			</td>
			<td width="10.869565217391305%">
				&nbsp;
			</td>
			<td width="13.043478260869565%">
				&nbsp;
			</td>
			<td width="13.043478260869565%">
				&nbsp;
			</td>
			<td width="11.956521739130435%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="6.329113924050633%">
				...
			</td>
			<td width="12.658227848101266%">
				&nbsp;
			</td>
			<td width="12.658227848101266%">
				&nbsp;
			</td>
			<td width="11.39240506329114%">
				&nbsp;
			</td>
			<td width="12.658227848101266%">
				&nbsp;
			</td>
			<td width="15.189873417721518%">
				&nbsp;
			</td>
			<td width="15.189873417721518%">
				&nbsp;
			</td>
			<td width="13.924050632911392%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="6.329113924050633%">
				i
				<sup>
					 1
				</sup>
			</td>
			<td width="12.658227848101266%">
				&nbsp;
			</td>
			<td width="12.658227848101266%">
				&nbsp;
			</td>
			<td width="11.39240506329114%">
				&nbsp;
			</td>
			<td width="12.658227848101266%">
				&nbsp;
			</td>
			<td width="15.189873417721518%">
				&nbsp;
			</td>
			<td width="15.189873417721518%">
				&nbsp;
			</td>
			<td width="13.924050632911392%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>
');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11045, 'Долгосрочные параметры регулирование, устанавливаемые на долгосрочный период регулирования для формирования тарифов с использованием методоа сравнения аналогов', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead class="noNumber">
		<tr>
			<th rowspan="2" width="6.756756756756757%">
				N п/п
			</th>
			<th rowspan="2" width="36.486486486486484%">
				Наименование регулируемой организации
			</th>
			<th rowspan="2" width="8.108108108108109%">
				Год
			</th>
			<th width="25.675675675675677%">
				Базовый уровень расходов
			</th>
			<th width="22.972972972972972%">
				Индекс снижения расходов
			</th>
		</tr>
		<tr>
			<th width="52.77777777777778%">
				тыс. руб.
			</th>
			<th width="47.22222222222222%">
				%
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td rowspan="3" width="6.756756756756757%">
				&nbsp;
			</td>
			<td rowspan="3" width="36.486486486486484%">
				&nbsp;
			</td>
			<td width="8.108108108108109%">
				i
				<sup>
					 0
				</sup>
			</td>
			<td width="25.675675675675677%">
				&nbsp;
			</td>
			<td width="22.972972972972972%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="14.285714285714286%">
				...
			</td>
			<td width="45.23809523809524%">
				&nbsp;
			</td>
			<td width="40.476190476190474%">
				&nbsp;
			</td>
		</tr>
		<tr>
			<td width="14.285714285714286%">
				i
				<sup>
					 1
				</sup>
			</td>
			<td width="45.23809523809524%">
				&nbsp;
			</td>
			<td width="40.476190476190474%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>
');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11046, 'Тарифы на горячую воду в открытых системах теплоснабжения (горячее водоснабжение)', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead class="noNumber">
		<tr>
			<th rowspan="3" width="5.405405405405405%">
				N п/п
			</th>
			<th rowspan="3" width="22.972972972972972%">
				Наименование регулируемой организации
			</th>
			<th rowspan="3" width="20.27027027027027%">
				Компонент на теплоноситель, руб./куб. м
			</th>
			<th colspan="3" width="51.351351351351354%">
				Компонент на тепловую энергию
			</th>
		</tr>
		<tr>
			<th rowspan="2" width="31.57894736842105%">
				Одноставочный, руб./Гкал
			</th>
			<th colspan="2" width="68.42105263157895%">
				Двухставочный
			</th>
		</tr>
		<tr>
			<th width="50%">
				Ставка за мощность, тыс. руб./ Гкал/час в мес.
			</th>
			<th width="50%">
				Ставка за тепловую энергию, руб./Гкал
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="5.405405405405405%">
				&nbsp;
			</td>
			<td width="22.972972972972972%">
				&nbsp;
			</td>
			<td width="20.27027027027027%">
				&nbsp;
			</td>
			<td width="16.216216216216218%">
				&nbsp;
			</td>
			<td width="17.56756756756757%">
				&nbsp;
			</td>
			<td width="17.56756756756757%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>
');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11047, 'Тарифы на горячую воду в открытых системах теплоснабжения (горячее водоснабжение) в виде формулы двухкомпонентного тарифа', '<table border="1" style="border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead class="noNumber">
		<tr>
			<th rowspan="2" width="5.657237936772047%">
				N п/п
			</th>
			<th rowspan="2" width="23.29450915141431%">
				Наименование единой теплоснабжающей организации
			</th>
			<th colspan="2" width="71.04825291181365%">
				Формула двухкомпонентного тарифа
			</th>
		</tr>
		<tr>
			<th width="28.337236533957846%">
				Компонент на теплоноситель, руб./куб.м
			</th>
			<th width="71.66276346604215%">
				Компонент на тепловую энергию, руб./Гкал
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="5.657237936772047%">
				&nbsp;
			</td>
			<td width="23.29450915141431%">
				&nbsp;
			</td>
			<td width="20.133111480865225%">
				&nbsp;
			</td>
			<td width="50.91514143094842%">
				Числовое значение определяется единой теплоснабжающей организацией равным цене на тепловую энергию (мощность), определенной соглашением сторон договора теплоснабжения, но не выше предельного уровня цены на тепловую энергию (мощность), утвержденного органом регулирования
			</td>
		</tr>
	</tbody>
</table>
');
INSERT INTO esrd.html_tables (id, name, html_content) VALUES (11048, 'Плата за услуги по поддержанию резервной тепловой мощности', '<table border="1" style="font-family: Times; border-collapse: collapse;" cellspacing="0" cellpadding="0">
	<thead class="noNumber">
		<tr>
			<th width="5.405405405405405%">
				N п/п
			</th>
			<th width="32.432432432432435%">
				Наименование регулируемой организаций
			</th>
			<th width="62.16216216216216%">
				Плата за услуги по поддержанию резервной тепловой мощности, тыс. руб./Гкал/час в мес.
			</th>
		</tr>
	</thead>
	<tbody>
		<tr>
			<td width="5.405405405405405%">
				&nbsp;
			</td>
			<td width="32.432432432432435%">
				&nbsp;
			</td>
			<td width="62.16216216216216%">
				&nbsp;
			</td>
		</tr>
	</tbody>
</table>
');